[
  {
    "id": 1,
    "categoria": "saude",
    "titulo": "Como vacina de herpes zoster deve chegar ao SUS",
    "resumo": "“Atingiu o meu rosto, quase perdi a visão”, lembra Adriana Accorsi.",
    "imagem": "Assets/Patrocinio/vacina-para-herpes-zoster.jpg",
    "conteudo": "<article class=\"noticia-conteudo\"><p>“Atingiu o meu rosto, quase perdi a visão do olho direito”, lembra Adriana Accorsi sobre a experiência surpreendente com a Herpes Zoster, em março deste ano, ainda checando o rosto para checar a sensibilidade na pele. “Tive um episódio gravíssimo. Fiquei internada”, afirma.</p><p>Esse seria apenas mais um entre os cerca de 4 mil casos diagnosticados anualmente no Brasil com a doença, provocada por uma etapa evolutiva do vírus varicela-zoster, o mesmo da catapora. No entanto, esse episódio específico pode ser o momento-chave para que a vacina contra a doença, que hoje custa até R$ 2 mil nas redes privadas, seja finalmente distribuída pelo SUS.</p><p>Isso porque a delegada Accorsi, de 52 anos, é deputada federal pelo PT em Goiás – e não é qualquer paciente que tem acesso ao ministro da Saúde de um país ou que admite: “Eu já tinha idade para vacinar, mas não tive informação sobre a vacina”, disse, em entrevista à Agência Pública. “Estou fazendo exames porque parece que estou com sequelas”, pontua a parlamentar, que enfrentou nervos inflamados, rosto inchado, risco de danos neurológicos e recebeu medicação intravenosa para conter a reativação do vírus.</p><p>Para pessoas com mais de 50 anos, a doença pode se apresentar em sua forma mais perigosa, uma vez que ela se aproveita da baixa imunidade do corpo para se manifestar. Levantamento feito pela Pública com base nos dados disponíveis no DataSUS mostra que cerca de 46,4% do total de internações por Herpes Zoster entre 2014 e 2024 foram de pessoas acima dessa idade, que também concentrou 86,5% das mortes pela doença.</p><p>No mês seguinte à alta hospitalar, Accorsi procurou diretamente o ministro Alexandre Padilha munida de um estudo produzido por sua própria equipe advogando pela vacina – que desconhecia até um mês antes.</p><p>O Ministério da Saúde informou que, oficialmente, a incorporação da vacina ao SUS está em análise de custo-efetividade para pacientes acima dos 50 anos, após pedido formal à Comissão Nacional de Incorporação de Tecnologias no SUS (Conitec).</p><p>Nas redes sociais, o ministro já aparece em vídeo publicado pela deputada no X [antigo Twitter] tratando a questão como prioridade da pasta. “É uma vacina de boa qualidade, mas é muito difícil as pessoas terem acesso. Muita gente não sabe da existência dela. Pode ter certeza: é uma prioridade nossa, enquanto ministro da Saúde, que essa vacina possa estar no SUS”, afirmou Padilha. O ministério, no entanto, não respondeu sobre o custo da incorporação, o prazo para distribuição aos postos de saúde ou a razão para que a análise do defensor não tenha sido feita anteriormente.</p><p>Em 2024, o Brasil registrou o maior número de internações por Herpes Zoster em pessoas com mais de 50 anos, totalizando 2,6 mil casos. Na última década, o maior número anual de internações foi registrado em 2019, com total de 2.843. Apenas entre janeiro e junho de 2025, já foram contabilizadas 2.444 internações, sendo 1.404 de pessoas acima dos 50 anos – o que pode indicar um crescimento no número de casos caso o ritmo seja mantido até o final do ano.</p><p>Além de sintomas clássicos, vacina pode proteger contra demência Entre os riscos da doença estão infecções bacterianas secundárias, problemas neurológicos como a neuralgia pós-herpética, e, em casos mais graves, comprometimento da visão ou da audição. “A mais temida é a neurite pós-herpética, porque às vezes o indivíduo fica anos sentindo muita dor naquele nervo onde o vírus reativou”, explica a infectologista Joana D’arc.</p><p>“A vacina vai reduzir a possibilidade do indivíduo se infectar e diminui a possibilidade de complicações, além de recomendada para indivíduos que já tiveram herpes zóster”, complementa D’arc.</p><p>Um estudo publicado na revista Nature em maio de 2025 mostrou que a vacinação contra Herpes Zoster pode reduzir significativamente o risco de demência. Pesquisadores observaram que pessoas vacinadas apresentaram uma redução de 20% na probabilidade de desenvolver demência ao longo de sete anos, com base em um experimento no País de Gales, onde a elegibilidade para a vacina foi determinada por data de nascimento. A análise, conduzida com dados de mais de 280 mil adultos, aponta que o efeito foi mais acentuado entre as mulheres.<br></p>. <p>Por Guilherme Cavalcanti, Ed Wanderley Agência Brasil</p></article>",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=1",
    "noCarrossel": true,
    "destaque": true
  },
  {
    "id": 2,
    "categoria": "politica",
    "titulo": "Sacramento no Transformar Juntos 2025 do Sebrae",
    "resumo": "O município esteve representado no evento em Brasília.",
    "imagem": "Assets/Patrocinio/gregorioooo.jpg",
    "conteudo": "<article class=\"noticia-conteudo\"><p>O município de Sacramento esteve representado no evento Transformar Juntos 2025, promovido pelo Sebrae, com a participação do secretário de Desenvolvimento Econômico e Turístico, Gregório Pinheiro. Realizado entre os dias 23 e 25 de julho, no Royal Tulip Brasília Alvorada, em Brasília (DF), o encontro reuniu autoridades municipais, gestores públicos e especialistas de todo o país para debater políticas públicas voltadas ao fortalecimento dos territórios e das economias locais.</p><p>Com o tema central “Sustentabilidade e Resiliência Climática”, o evento destacou a importância de práticas inovadoras e colaborativas para o desenvolvimento sustentável, e trouxe à tona pautas como turismo, economia criativa, inovação, energia, compras públicas e educação empreendedora. A programação foi marcada por palestras, oficinas, estudos de caso e construção de redes de cooperação entre os participantes.</p><p>Durante os três dias de atividades, Gregório Pinheiro representou Sacramento em discussões estratégicas sobre a simplificação do ambiente de negócios, estímulo às micro e pequenas empresas e o papel do turismo como motor de desenvolvimento econômico. A presença do secretário reforça o compromisso do município em acompanhar as transformações que impulsionam a economia local com responsabilidade ambiental e visão de futuro.</p><p>“Participar do Transformar Juntos é uma oportunidade única de trocar experiências, conhecer boas práticas e trazer ideias aplicáveis à nossa realidade. Sacramento tem muito potencial e estamos empenhados em construir políticas públicas que fortaleçam nosso desenvolvimento de forma sustentável e inclusiva”, destacou o secretário.</p><p> evento é uma das principais vitrines nacionais de integração entre gestores públicos e o setor empreendedor, promovendo soluções conjuntas para os desafios enfrentados pelos municípios brasileiros.<br></p> <p>SEGOV/DECOM-PMS </p></article>",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=2",
    "noCarrossel": true,
    "destaque": true
  },
    {
    "id": 3,
    "categoria": "noticia",
    "titulo": "Concurso IBGE vai abrir 9.580 vagas para pesquisas em todo o Brasil",
    "resumo": "Portaria autoriza IBGE a contratar 9.580 profissionais temporários para pesquisas",
    "conteudo": "<article class=\"noticia-conteudo\"><p>O Instituto Brasileiro de Geografia e Estatística (IBGE) recebeu autorização para contratar 9.580 profissionais temporários para atuar em pesquisas estatísticas em todo o país. A informação foi publicada no site do IBGE desta terça-feira (12/8). De acordo com o IBGE, as contratações serão feitas por meio de processo seletivo simplificado, com edital previsto para ser publicado em até seis meses. Os aprovados terão contrato inicial de um ano, que poderá ser prorrogado, desde que o prazo total não ultrapasse três anos.</p><p>Distribuição das vagas Agente de Pesquisas e Mapeamento – 8.480 vagas (coleta de dados) Supervisor de Coleta e Qualidade – 1.100 vagas (supervisão e controle) As funções têm como objetivo a realização de pesquisas de natureza estatística em todo o território nacional. O IBGE ainda definirá a remuneração para cada cargo, observando os limites previstos em lei. Quem pode participar O edital, a ser divulgado até fevereiro de 2026, trará os requisitos para cada função, mas a contratação dependerá de aprovação em processo seletivo com ampla divulgação.</p><p>Mais sobre o processo As despesas com pessoal serão custeadas pelo orçamento do IBGE e visam substituir servidores em atividades temporárias, sem impacto permanente na folha de pagamento.</p><br><p> O Tempo Fonte: Concurso IBGE vai abrir 9.580 vagas para pesquisas em todo o Brasil</p></article>",
    "imagem": "Assets/Patrocinio/IBGE.jpg",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=3",
    "noCarrossel": true,
    "destaque": true,
    "views": 1500
  },
      {
    "id": 4,
    "categoria": "politica",
    "titulo": "Lançamento Oficial da Escola do Legislativo “Vereadora Dra. Ivone Regina Silva” é realizado",
    "resumo": "",
    "imagem": "Assets/Patrocinio/escolalegislativo.jpg",
    "conteudo": "<article class=\"noticia-conteudo\"><p>Na última segunda-feira, 11 de agosto, a Câmara Municipal de Sacramento realizou a Sessão Solene para instalação da Escola do Legislativo “Vereadora Dra. Ivone Regina Silva”, iniciativa criada pela Resolução nº 382/2023, que tem como objetivo fortalecer a cidadania, promover entendimento sobre o Poder Legislativo e formar novas lideranças.</p><div class=\"noticia-imagens-duplas\"><img src=\"/Assets/Patrocinio/escolalegislativo1.jpg\" alt=\"Mesa de honra da cerimônia\"><img src=\"/Assets/Patrocinio/escolalegislativo5.jpg\" alt=\"Mesa de honra da cerimônia\"><figcaption></figcaption></div><p>Denominada através da Resolução nº 383/2023, a Escola faz menção a Dra. Ivone Regina Silva como forma de homenagear uma das mais importantes líderes do município, com atuação significativa na Educação, Advocacia e Filantropia. Apropriadamente, o evento aconteceu na data em que se comemora o Dia do Estudante e o Dia do Advogado no Brasil.</p><figure class=\"noticia-imagem-inline\"><img src=\"/Assets/Patrocinio/escolalegislativo2.jpg\" alt=\"Mesa de honra da cerimônia\"><figcaption></figcaption></figure><p>Eleita vereadora por três mandatos (de 1989 a 2000), Dra. Ivone fez história ao se tornar a primeira mulher a presidir a Câmara Municipal de Sacramento, no biênio 1995/1996. Ela também é responsável pela criação da maior honraria da Casa, a Comenda da Ordem do Mérito Legislativo “Dr. Clemente Vieira de Araújo”.</p><div class=\"noticia-imagens-duplas\"><img src=\"/Assets/Patrocinio/escolalegislativo3.jpg\" alt=\"Mesa de honra da cerimônia\"><img src=\"/Assets/Patrocinio/escolalegislativo4.jpg\" alt=\"Mesa de honra da cerimônia\"><figcaption></figcaption></div><p>A emocionante cerimônia contou com a presença dos vereadores, familiares da homenageada e representantes da comunidade local. Na mesa de honra, participaram figuras centrais para o lançamento da instituição: a diretora da Escola, vereadora Sgto. Edna; o presidente da Câmara e autor do projeto de resolução, Dr. Talhys Andrey; e o secretário municipal de Desenvolvimento Econômico/Turístico e ex-vereador Gregório Pinheiro, coautor do projeto. Além destes, compuseram a mesa o vice-presidente Dr. Reginaldo e do 1º secretário Kiko Bonfim.</p></article>",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=4",
    "noCarrossel": true,
    "destaque": false,
     "views": 1800
  },
        {
    "id": 5,
    "categoria": "politica",
    "titulo": "Rodada de Negócios",
    "resumo": "",
    "imagem": "Assets/Patrocinio/rodadadenegocios.jpeg",
    "conteudo": "<article class=\"noticia-conteudo\"><p>Reunião on-line marcou a segunda rodada de disponibilização de soluções tecnológicas que visam aperfeiçoar as gestões municipais</p><p>O Governo de Minas, por meio da Secretaria de Estado de Desenvolvimento Econômico (Sede-MG), promoveu, nesta quarta-feira (30/07), a segunda rodada de disponibilização de soluções tecnológicas para municípios aderidos ao programa Cidades do Futuro.</p><p>A reunião virtual reuniu mais de 75 pessoas, entre gestores municipais, lideranças da Sede-MG e representantes das empresas Zaaz, Instituto LICI, Fizbank, DECODE GI e Denvx, parceiras do programa e participantes do HubMG Gov.</p><p>Como uma espécie de rodada de negócios, as empresas apresentaram suas iniciativas aos municípios e demonstraram como essas soluções podem aperfeiçoar a gestão municipal e agregar valor à realidade e às potencialidades de cada município. As rodadas de disponibilização de soluções são parte da implementação do Cidades do Futuro nos municípios participantes.</p><p>“Por meio do Cidades do Futuro, o Governo de Minas promove o incentivo à inovação nos municípios mineiros. O resultado são gestões municipais mais céleres, eficientes e com foco no cidadão, que ganha mais qualidade de vida e prestação de serviço de qualidade”, destaca o superintendente de Inovação Tecnológica, Hícaro Lima.</p><p>O HubMG Gov, também coordenado pela Sede-MG, visa impulsionar a inovação no setor público por meio do teste de soluções tecnológicas. Os serviços e soluções desenvolvidos por startups, empresas e negócios inovadores são doados ao Governo por meio de um Edital de Chamamento Público para que sejam disponibilizados aos órgãos solicitantes e/ou façam parte das soluções do Cidades do Futuro.</p><p>A previsão é que novas rodadas aconteçam para divulgar as demais soluções tecnológicas disponíveis, desenvolvidas por outras empresas parceiras. A primeira rodada de negócios aconteceu em abril deste ano.</p><br><p><strong>Cidades do Futuro</strong></p><br><p>Coordenado pela Sede-MG, com apoio de instituições parceiras, o Cidades do Futuro foca em benefícios e melhorias para a vida dos mineiros, com medidas que estimulam a eficiência administrativa, a atração de investimentos e a inovação contínua.</p><p>O programa integra ações de planejamento municipal, transformação digital, modernização da gestão — por meio de testes gratuitos de soluções tecnológicas — e promoção do desenvolvimento sustentável nos municípios.</p><p>Unindo parcerias importantes para o desenvolvimento e gestão dos municípios participantes, o programa viabiliza que, por meio de Acordos de Cooperação Técnica (ACT) com a Sede-MG, diversas instituições contribuam",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=5",
    "noCarrossel": false,
    "destaque": false
  },
 {
    "id": 6,
    "categoria": "noticia",
    "titulo": "SacraCard é o novo cartão-alimentação dos servidores municipais",
    "resumo": "",
    "imagem": "Assets/noticias/sacracard.png",
    "conteudo": "<article class=\"noticia-conteudo\"><p>A partir de agosto, os servidores públicos da Prefeitura de Sacramento contarão com uma nova forma de receber o benefício alimentação: o SacraCard. O cartão, com liberação programada para o próximo quinto dia útil, só poderá ser utilizado no comércio local, em uma iniciativa que visa movimentar a economia do município e valorizar os empreendimentos da cidade.</p><br><p>De acordo com o prefeito Juninho Trevisan, o objetivo da medida é claro: fortalecer o comércio local por meio de uma política pública que beneficia tanto os servidores quanto os empresários sacramentanos. Um estudo preliminar da prefeitura aponta que mais de R$ 600 mil devem ser injetados diretamente na economia da cidade por meio da nova modalidade.</p><br><p>“Estamos falando de uma medida que vai além do funcionalismo. É uma ação concreta de estímulo à economia local, que aquece as vendas, gera empregos e fortalece os laços entre a administração pública e os comerciantes da cidade”, destacou o prefeito.</p><br><p>Cerca de 20 estabelecimentos já estão credenciados para aceitar o SacraCard, entre supermercados, açougues e varejões. A prefeitura segue com o processo de cadastramento de novos pontos, com a expectativa de ampliar ainda mais a rede de aceitação nos próximos meses.</p><br><p>Com essa iniciativa, a Prefeitura de Sacramento reforça seu compromisso com o desenvolvimento econômico sustentável, incentivando o consumo consciente e local, e promovendo o ciclo virtuoso de geração de renda dentro do próprio município.</p><br><p>SEGOV/DECOM-PMS</p></article>",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=6",
    "noCarrossel": false,
    "destaque": false,
     "views": 2800
  },
   {
    "id": 7,
    "categoria": "noticia",
    "titulo": "Brasil muda posição sobre banir plásticos e se aproxima de produtores de petróleo",
    "resumo": "",
    "imagem": "Assets/Patrocinio/banirplastico1.jpg",
    "conteudo":"<article class=\"noticia-conteudo\"><p><strong>País não apoiou nenhuma das propostas que regulamentam a produção do material</strong></p><br><p>A diplomacia brasileira fez uma guinada conservadora nas negociações que buscam criar um tratado de combate à poluição por plásticos. O país deixou de se posicionar sobre as questões críticas do acordo, ao mesmo tempo em que adotou argumentos similares aos grandes produtores de petróleo.</p><p>As negociações, que acontecem na sede da Organização das Nações Unidas (ONU) em Genebra, na Suíça, buscam criar até quinta-feira, 14 de agosto, as bases para uma nova convenção. O evento é a continuação da quinta rodada de negociação do Comitê Intergovernamental de Negociação sobre Plásticos (INC, na sigla em inglês).</p><p>Na última rodada, em Busan, na Coreia do Sul, o Brasil chegou a rascunhar uma proposta de banimento de plásticos perigosos, mas foi barrado por um membro da delegação ligado à indústria química, conforme revelou a Agência Pública. Após a reportagem, o país chegou a aderir, ao final da conferência, a uma proposta similar encabeçada pelo México e pela Suíça. À época, a lista de banimento do plástico de uso único contava com apoio de 95 países.</p><p>Agora em Genebra, a proposta tem mais de 100 signatários, mas o Brasil não está entre eles. O país não apoiou nenhuma das propostas que regulamentam a produção de plásticos. Em resposta, nesta terça-feira, 12 de agosto, organizações da sociedade civil brasileira emitiram um posicionamento crítico à omissão do Brasil.</p><p>“A delegação brasileira até agora não se comprometeu com propostas claras, deixando dúvidas quanto ao seu posicionamento e enfraquecendo os esforços por um tratado global efetivo”, diz a nota da Coalizão Vida Sem Plástico, que reúne 15 organizações.</p><br><p><strong>POR QUE ISSO IMPORTA?</strong></p><br><p>A poluição por plásticos impacta diversos ambientes e formas de vida, desde animais marinhos que comem o material à contaminação de fontes de água usadas por humanos;</p><p>Os microplásticos, gerados a partir da degradação do plástico, são uma ameaça para a saúde humana ainda pouco conhecida, e já foram encontrados até mesmo no leite materno.</p><br><p><strong>Plásticos: Brasil quer metas voluntárias e ligadas a financiamento</strong></p><br><p>Outra mudança em relação à última rodada de negociações foi o aumento da participação Ministério do Desenvolvimento, Indústria e Comércio (MDIC), que em 2024 só contava com um representante – Washington Bonini, o ex-secretário do governo de Jair Bolsonaro que barrou a proposta brasileira, como revelado pela Pública.</p><p>Neste ano, a delegação conta com três membros da pasta: Carlos Leonardo Teofilo Durans, diretor de insumos e materiais intermediários; José Carlos Cavalcanti de Araújo Filho, coordenador de comércio e sustentabilidade; e Júlia Cortez da Cunha Cruz.</p><p>Em conversas informais, membros da delegação brasileira relataram que a nova composição reflete a mudança na estrutura do acordo, que deixou de tratar apenas sobre meio ambiente e saúde para ambicionar a economia.</p><p>Essa visão refletiria uma postura mais defensiva do Brasil, que passou a ecoar os argumentos dos grandes produtores de petróleo, principalmente através de dois pontos.</p><p>O primeiro é o de que as medidas definidas aqui devem ser completamente voluntárias, de modo que cada país fique livre para decidir como e o quanto implementar. A postura é a mesma da Arábia Saudita, da Rússia e dos Estados Unidos.</p><p>Como as negociações em Genebra buscam criar uma nova convenção com suas próprias regras para tratar o novo tema, países podem decidir como as decisões serão tomadas a partir daqui. Uma das propostas na mesa é que as negociações sobre os plásticos sejam adotadas a partir de um sistema de votação – e não por consenso, como acontecem nas convenções do clima e da biodiversidade. A votação prioriza acordos robustos entre os países que desejam um compromisso, enquanto o consenso prefere a inclusão de todos os países na decisão. O Brasil, assim como o bloco de grandes produtores de petróleo, defendem o modelo de consenso.</p><p>O segundo ponto é que o Brasil se limitou a submeter apenas um tipo de proposta como documento formal, condicionando a implementação do acordo à existência de financiamento. O argumento é o mesmo usado pelo bloco de grandes petroleiros, encabeçados pela Arábia Saudita.</p><p>A reportagem conversou com negociadores de três países-membros do grupo. Os três afirmam reconhecer alinhamento entre suas propostas e as do Brasil. Um deles destacou que o alinhamento é natural, já que o Brasil também é um grande produtor de petróleo.</p><p>“Já conseguimos enfrentar interesses comerciais poderosos em relação a outros temas complexos, como, por exemplo, na quebra de patentes para enfrentar a crise do HIV-AIDS ou na liderança das negociações da Convenção-Quadro para o Controle do Tabaco, apesar de ser o maior exportador de tabaco do mundo. Por isso, é decepcionante que nesta rodada o Brasil não assuma seu papel”, afirma a diretora executiva da ONG ACT Promoção da Saúde, Paula Johns, que observa as negociações em Genebra.</p><br><strong><p>Reduzir plástico também pode ser oportunidade econômica, criticam ambientalistas</strong></p><br><p>Para Lara Iwanicki, diretora de advocacy e estratégia da ONG Oceana, o Ministério do Desenvolvimento, Indústria e Comércio poderia adotar um olhar amplo sobre as oportunidades em diversos setores da economia.</p><p>“Acabar com plásticos problemáticos é também abrir mercado. O tratado global pode impulsionar novos negócios de reuso e refil, criar empregos e tornar o Brasil competitivo em um cenário global que já exige soluções sustentáveis. Muitos desses itens já são banidos no mundo e estamos perdendo a chance de liderar essa transição”, ela afirma.</p><p>O Brasil também tem sido criticado por negociadores de diferentes blocos por uma postura opaca e confusa, de acordo com pelo menos onze delegados de países em desenvolvimento e também desenvolvidos, além das nações mais afetadas pela poluição plástica, ouvidos pela reportagem ao longo da última semana.</p><p>Pelos corredores, a postura opaca da delegação brasileira virou piada entre negociadores da High Ambition Coalition e ganhou o apelido ‘Psyduck’. O personagem do desenho animado Pokémon é lembrado por aparecer com as mãos na cabeça, confuso e com dor de cabeça.</p><p>Em nota, o Itamaraty afirmou que o Brasil busca facilitar uma negociação polarizada, buscando caminhos que possam contar com o apoio de todos os membros da ONU. A resposta cita que alguns países defendem “incrementos de infraestrutura e tecnologias dos sistemas de gestão de resíduos, bem como por meio de desenho de produto mais circular”.</p><p>“Outros defendem que, para enfrentar o problema, cortes e limites diretos à produção de plásticos devem ser impostos globalmente para todos os países. Via de regra, estes últimos concentram-se excessivamente na fase da produção”, afirma a nota.</p><br><p>Edição: Bruno Fonseca</p><p>Por: Agência Brasil</p></article>",
    "link": "noticia.html?id=7",
    "data": "25 de Agosto de 2025",
    "noCarrossel": false,
    "destaque": false
  },
     {
    "id": 8,
    "categoria": "noticia",
    "titulo": "Receitas da Vovó celebra o amor, a memória e o Dia dos Avós",
    "resumo": "",
    "imagem": "Assets/noticias/receitasdavovo.png",
    "conteudo": "<article class=\"noticia-conteudo\"><p>O sábado(25) foi de pura emoção e sabor no Quintal da Cultura. Para celebrar o Dia dos Avós, a Secretaria Municipal de Cultura promoveu um momento especial com o lançamento do livro \"Receitas da Vovó – Edição 2025\", resultado de um projeto iniciado em maio, com o intuito de valorizar a memória afetiva por meio da culinária tradicional de família. O evento, realizado na charmosa praça que envolve o Arquivo Público Municipal e a sede da Secretaria de Cultura, reuniu famílias inteiras em um encontro marcado por afeto, lembranças e, claro, receitas cheias de história. A publicação traz 30 receitas enviadas por moradores da cidade, cada uma delas carregada de significados e memórias que atravessam gerações. Durante a tarde festiva, os pratos inscritos foram preparados com carinho por avós, netos e filhos, levando à mesa muito mais do que sabores: levaram amor, tradição e saudade. A neta Ana Luiza Folleto Bruno, por exemplo, emocionou-se ao relembrar os momentos vividos ao lado da avó Ana Folleto, representados no delicioso Grostoli que inscreveu no projeto. Já Dymitra Luciana, que levou o tradicional bolo de fubá da avó Conceição Oliveira Branquinho, destacou que o evento vai além da culinária — é um resgate da memória afetiva e dos laços que nos conectam aos sabores da infância. Ao final do lançamento, uma mesa repleta das delícias preparadas pelas famílias foi cuidadosamente montada, para que todos os presentes pudessem degustar e compartilhar esse momento de confraternização e carinho.</p><br><p>O secretário de Cultura, Luiz Alberto Silva, agradeceu a presença de todos, parabenizou os participantes e enalteceu o trabalho da equipe da secretaria: “Nada disso seria possível sem o empenho de uma equipe acolhedora, criativa e dedicada. Meu agradecimento especial também ao governo municipal, que sempre apoia nossas iniciativas com entusiasmo e sensibilidade.”</p><br><p>A primeira edição do projeto “Receitas da Vovó” deixa um sabor especial na memória da cidade: o de que cozinhar e recordar também é uma forma de amar. E que o Dia dos Avós pode — e deve — ser celebrado com o coração cheio e o prato repleto de histórias.</p><br><p>SEGOV/DECOM-PMS</p><p>Carlos Rodrigues:</p></article>",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=8",
    "noCarrossel": false,
    "destaque": false
  },
     {
    "id": 9,
    "categoria": "policia",
    "titulo": "Bombeiros de Sacramento atendem feridos em colisão na rodovia MGC – 464",
    "resumo": "",
    "imagem": "Assets/noticias/bombeiroacidente.png",
    "conteudo": "<article class=\"noticia-conteudo\"><p>Na tarde desta segunda-feira (28), por volta das 15h, equipes do 2º Pelotão de Bombeiros Militar de Sacramento foram acionadas para atendimento a uma colisão entre dois veículos na rodovia MGC-464.</p><br><p>Com a força do impacto, um dos veículos capotou e saiu da pista, mobilizando resposta imediata das guarnições. No local, foram identificadas duas vítimas. A primeira já se encontrava fora do automóvel, consciente, com sinais vitais estáveis, apresentando escoriações leves. A segunda permanecia no interior do veículo, com ferimentos na região da cabeça e sangramento ativo.</p><br><p>Após análise do cenário, e conforme preconizado na ITO 34 – Salvamento Veicular (CBMMG, ed. 2021), os militares realizaram o isolamento da área, procederam com a estabilização do veículo e aplicaram técnicas de retirada de vítima para remoção segura da vítima no interior do veículo.</p><br><p>Ambas as vítimas receberam atendimento pré-hospitalar no local e foram conduzidas para avaliação médica pela Unidade de Resgate.</p><br><p>Foi solicitado o apoio à Policia Militar rodoviária de Araxá, e a guarnição de salvamento permaneceu no local controlando o trânsito até a chegada da autoridade de trânsito.</p><br><p>Respeite os limites de velocidade, mantenha atenção redobrada nas rodovias e evite ultrapassagens indevidas. Segurança no trânsito é responsabilidade de todos.</p><br><br><p>Em caso de emergência, ligue 193.</p><br><p><strong>Bombeiro: o amigo certo nas horas incertas.</strong></p></article>",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=9",
    "noCarrossel": false,
    "destaque": true
  },
     {
    "id": 10,
    "categoria": "policia",
    "titulo": "Município empossa novos Guardas Municipais e Agentes de Fiscalização",
    "resumo": "",
    "imagem": "Assets/noticias/guardamunicipal.png",
    "conteudo": "<article class=\"noticia-conteudo\"><p>Na tarde da última terça-feira (29), o prefeito Juninho Trevisan e o vice-prefeito Cleber Silveira empossaram seis novos guardas municipais e duas agentes de fiscalização. A cerimônia marcou o reforço no quadro de servidores públicos e contou com a entrega de dois drones, que serão utilizados para otimizar as ações de segurança e fiscalização no município.</p><br><p>Durante a recepção, o vice-prefeito Cleber Silveira deu as boas-vindas aos novos profissionais e destacou a importância do trabalho desempenhado por ambas as categorias para o bom funcionamento da cidade. “A atuação dos guardas municipais e agentes de fiscalização é essencial para a segurança, a organização e o bem-estar da população”, afirmou.</p><br><p>O prefeito Juninho Trevisan também deu as boas-vindas aos novos servidores, incentivando-os a se apresentarem ao público presente. Ele aproveitou a ocasião para elogiar a atuação da Guarda Municipal, especialmente durante eventos, saídas escolares e na segurança do dia a dia.</p><br><p>O município conta com um efetivo de seis guardas municipais que têm como missão a proteção do patrimônio público, como escolas, praças, unidades de saúde e demais prédios municipais. Suas atribuições, definidas pela Lei Federal nº 13.022/2014 e reconhecidas pelo Supremo Tribunal Federal como parte do sistema de segurança pública, incluem patrulhamento preventivo, apoio à defesa civil, segurança em eventos, preservação ambiental e ações educativas. Também podem atuar na fiscalização de trânsito e realizar prisões em flagrante, sempre em colaboração com as demais forças de segurança.</p><br><p>Já os agentes de fiscalização exercem um papel estratégico na organização urbana. São responsáveis por verificar o cumprimento das normas municipais, realizando vistorias, emitindo notificações e autos de infração, além de fiscalizar o comércio ambulante e o uso de espaços públicos. Também atuam na aplicação de sanções, condução de sindicâncias e elaboração de relatórios, contribuindo para a ordem e o desenvolvimento da cidade.</p><br><p>SEGOV/DECOM-PMS</p></article>",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=10",
    "noCarrossel": false,
    "destaque": false
  },
     {
    "id": 11,
    "categoria": "policia",
    "titulo": "Prisão por drogas é realizada no bairro Alto Boa Vista em Sacramento",
    "resumo": "",
    "imagem": "Assets/noticias/policia.png",
    "conteudo": "<article class=\"noticia-conteudo\"><p>No dia 05 de julho de 2025, por volta das 18 horas, as equipes policiais receberam uma denúncia informando que, na Rua José Sebastião de Almeida, no Bairro Alto Boa Vista, um indivíduo estaria comercializando entorpecentes. No local, foi visualizado o suspeito entregando algo para um homem, os quais, ao perceberem a viatura, evadiram-se em direções diferentes. Os indivíduos foram abordados e, após buscas, foram localizadas 02 pedras de crack, 01 bucha de maconha e uma quantia em dinheiro.</p><br><p>O indivíduo de 46 anos relatou aos militares que é usuário de drogas e que havia comprado a substância do suspeito denunciado. Diante dos fatos, foi dada voz de prisão ao indivíduo de 20 anos, sendo ele encaminhado ao delegado de plantão.</p></article>",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=11",
    "noCarrossel": false,
    "destaque": false
  }
]