[
  {
    "id": 1,
    "categoria": "saude",
    "titulo": "Como vacina de herpes zoster deve chegar ao SUS",
    "resumo": "“Atingiu o meu rosto, quase perdi a visão”, lembra Adriana Accorsi.",
    "imagem": "Assets/Patrocinio/vacina-para-herpes-zoster.jpg",
    "conteudo": "<article class=\"noticia-conteudo\"><p>“Atingiu o meu rosto, quase perdi a visão do olho direito”, lembra Adriana Accorsi sobre a experiência surpreendente com a Herpes Zoster, em março deste ano, ainda checando o rosto para checar a sensibilidade na pele. “Tive um episódio gravíssimo. Fiquei internada”, afirma.</p><p>Esse seria apenas mais um entre os cerca de 4 mil casos diagnosticados anualmente no Brasil com a doença, provocada por uma etapa evolutiva do vírus varicela-zoster, o mesmo da catapora. No entanto, esse episódio específico pode ser o momento-chave para que a vacina contra a doença, que hoje custa até R$ 2 mil nas redes privadas, seja finalmente distribuída pelo SUS.</p><p>Isso porque a delegada Accorsi, de 52 anos, é deputada federal pelo PT em Goiás – e não é qualquer paciente que tem acesso ao ministro da Saúde de um país ou que admite: “Eu já tinha idade para vacinar, mas não tive informação sobre a vacina”, disse, em entrevista à Agência Pública. “Estou fazendo exames porque parece que estou com sequelas”, pontua a parlamentar, que enfrentou nervos inflamados, rosto inchado, risco de danos neurológicos e recebeu medicação intravenosa para conter a reativação do vírus.</p><p>Para pessoas com mais de 50 anos, a doença pode se apresentar em sua forma mais perigosa, uma vez que ela se aproveita da baixa imunidade do corpo para se manifestar. Levantamento feito pela Pública com base nos dados disponíveis no DataSUS mostra que cerca de 46,4% do total de internações por Herpes Zoster entre 2014 e 2024 foram de pessoas acima dessa idade, que também concentrou 86,5% das mortes pela doença.</p><p>No mês seguinte à alta hospitalar, Accorsi procurou diretamente o ministro Alexandre Padilha munida de um estudo produzido por sua própria equipe advogando pela vacina – que desconhecia até um mês antes.</p><p>O Ministério da Saúde informou que, oficialmente, a incorporação da vacina ao SUS está em análise de custo-efetividade para pacientes acima dos 50 anos, após pedido formal à Comissão Nacional de Incorporação de Tecnologias no SUS (Conitec).</p><p>Nas redes sociais, o ministro já aparece em vídeo publicado pela deputada no X [antigo Twitter] tratando a questão como prioridade da pasta. “É uma vacina de boa qualidade, mas é muito difícil as pessoas terem acesso. Muita gente não sabe da existência dela. Pode ter certeza: é uma prioridade nossa, enquanto ministro da Saúde, que essa vacina possa estar no SUS”, afirmou Padilha. O ministério, no entanto, não respondeu sobre o custo da incorporação, o prazo para distribuição aos postos de saúde ou a razão para que a análise do defensor não tenha sido feita anteriormente.</p><p>Em 2024, o Brasil registrou o maior número de internações por Herpes Zoster em pessoas com mais de 50 anos, totalizando 2,6 mil casos. Na última década, o maior número anual de internações foi registrado em 2019, com total de 2.843. Apenas entre janeiro e junho de 2025, já foram contabilizadas 2.444 internações, sendo 1.404 de pessoas acima dos 50 anos – o que pode indicar um crescimento no número de casos caso o ritmo seja mantido até o final do ano.</p><p>Além de sintomas clássicos, vacina pode proteger contra demência Entre os riscos da doença estão infecções bacterianas secundárias, problemas neurológicos como a neuralgia pós-herpética, e, em casos mais graves, comprometimento da visão ou da audição. “A mais temida é a neurite pós-herpética, porque às vezes o indivíduo fica anos sentindo muita dor naquele nervo onde o vírus reativou”, explica a infectologista Joana D’arc.</p><p>“A vacina vai reduzir a possibilidade do indivíduo se infectar e diminui a possibilidade de complicações, além de recomendada para indivíduos que já tiveram herpes zóster”, complementa D’arc.</p><p>Um estudo publicado na revista Nature em maio de 2025 mostrou que a vacinação contra Herpes Zoster pode reduzir significativamente o risco de demência. Pesquisadores observaram que pessoas vacinadas apresentaram uma redução de 20% na probabilidade de desenvolver demência ao longo de sete anos, com base em um experimento no País de Gales, onde a elegibilidade para a vacina foi determinada por data de nascimento. A análise, conduzida com dados de mais de 280 mil adultos, aponta que o efeito foi mais acentuado entre as mulheres.<br></p>. <p>Por Guilherme Cavalcanti, Ed Wanderley Agência Brasil</p></article>",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=1",
    "noCarrossel": false,
    "destaque": false
  },
  {
    "id": 2,
    "categoria": "politica",
    "titulo": "Sacramento no Transformar Juntos 2025 do Sebrae",
    "resumo": "O município esteve representado no evento em Brasília.",
    "imagem": "Assets/Patrocinio/gregorioooo.jpg",
    "conteudo": "<article class=\"noticia-conteudo\"><p>O município de Sacramento esteve representado no evento Transformar Juntos 2025, promovido pelo Sebrae, com a participação do secretário de Desenvolvimento Econômico e Turístico, Gregório Pinheiro. Realizado entre os dias 23 e 25 de julho, no Royal Tulip Brasília Alvorada, em Brasília (DF), o encontro reuniu autoridades municipais, gestores públicos e especialistas de todo o país para debater políticas públicas voltadas ao fortalecimento dos territórios e das economias locais.</p><p>Com o tema central “Sustentabilidade e Resiliência Climática”, o evento destacou a importância de práticas inovadoras e colaborativas para o desenvolvimento sustentável, e trouxe à tona pautas como turismo, economia criativa, inovação, energia, compras públicas e educação empreendedora. A programação foi marcada por palestras, oficinas, estudos de caso e construção de redes de cooperação entre os participantes.</p><p>Durante os três dias de atividades, Gregório Pinheiro representou Sacramento em discussões estratégicas sobre a simplificação do ambiente de negócios, estímulo às micro e pequenas empresas e o papel do turismo como motor de desenvolvimento econômico. A presença do secretário reforça o compromisso do município em acompanhar as transformações que impulsionam a economia local com responsabilidade ambiental e visão de futuro.</p><p>“Participar do Transformar Juntos é uma oportunidade única de trocar experiências, conhecer boas práticas e trazer ideias aplicáveis à nossa realidade. Sacramento tem muito potencial e estamos empenhados em construir políticas públicas que fortaleçam nosso desenvolvimento de forma sustentável e inclusiva”, destacou o secretário.</p><p> evento é uma das principais vitrines nacionais de integração entre gestores públicos e o setor empreendedor, promovendo soluções conjuntas para os desafios enfrentados pelos municípios brasileiros.<br></p> <p>SEGOV/DECOM-PMS </p></article>",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=2",
    "noCarrossel": false,
    "destaque": false
  },
    {
    "id": 3,
    "categoria": "noticia",
    "titulo": "Concurso IBGE vai abrir 9.580 vagas para pesquisas em todo o Brasil",
    "resumo": "Portaria autoriza IBGE a contratar 9.580 profissionais temporários para pesquisas",
    "conteudo": "<article class=\"noticia-conteudo\"><p>O Instituto Brasileiro de Geografia e Estatística (IBGE) recebeu autorização para contratar 9.580 profissionais temporários para atuar em pesquisas estatísticas em todo o país. A informação foi publicada no site do IBGE desta terça-feira (12/8). De acordo com o IBGE, as contratações serão feitas por meio de processo seletivo simplificado, com edital previsto para ser publicado em até seis meses. Os aprovados terão contrato inicial de um ano, que poderá ser prorrogado, desde que o prazo total não ultrapasse três anos.</p><p>Distribuição das vagas Agente de Pesquisas e Mapeamento – 8.480 vagas (coleta de dados) Supervisor de Coleta e Qualidade – 1.100 vagas (supervisão e controle) As funções têm como objetivo a realização de pesquisas de natureza estatística em todo o território nacional. O IBGE ainda definirá a remuneração para cada cargo, observando os limites previstos em lei. Quem pode participar O edital, a ser divulgado até fevereiro de 2026, trará os requisitos para cada função, mas a contratação dependerá de aprovação em processo seletivo com ampla divulgação.</p><p>Mais sobre o processo As despesas com pessoal serão custeadas pelo orçamento do IBGE e visam substituir servidores em atividades temporárias, sem impacto permanente na folha de pagamento.</p><br><p> O Tempo Fonte: Concurso IBGE vai abrir 9.580 vagas para pesquisas em todo o Brasil</p></article>",
    "imagem": "Assets/Patrocinio/IBGE.jpg",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=3",
    "noCarrossel": false,
    "destaque": false,
    "views": 1500
  },
      {
    "id": 4,
    "categoria": "politica",
    "titulo": "Lançamento Oficial da Escola do Legislativo “Vereadora Dra. Ivone Regina Silva” é realizado",
    "resumo": "",
    "imagem": "Assets/Patrocinio/escolalegislativo.jpg",
    "conteudo": "<article class=\"noticia-conteudo\"><p>Na última segunda-feira, 11 de agosto, a Câmara Municipal de Sacramento realizou a Sessão Solene para instalação da Escola do Legislativo “Vereadora Dra. Ivone Regina Silva”, iniciativa criada pela Resolução nº 382/2023, que tem como objetivo fortalecer a cidadania, promover entendimento sobre o Poder Legislativo e formar novas lideranças.</p><div class=\"noticia-imagens-duplas\"><img src=\"Assets/Patrocinio/escolalegislativo1.jpg\" alt=\"Mesa de honra da cerimônia\"><img src=\"Assets/Patrocinio/escolalegislativo5.jpg\" alt=\"Mesa de honra da cerimônia\"><figcaption></figcaption></div><p>Denominada através da Resolução nº 383/2023, a Escola faz menção a Dra. Ivone Regina Silva como forma de homenagear uma das mais importantes líderes do município, com atuação significativa na Educação, Advocacia e Filantropia. Apropriadamente, o evento aconteceu na data em que se comemora o Dia do Estudante e o Dia do Advogado no Brasil.</p><figure class=\"noticia-imagem-inline\"><img src=\"Assets/Patrocinio/escolalegislativo2.jpg\" alt=\"Mesa de honra da cerimônia\"><figcaption></figcaption></figure><p>Eleita vereadora por três mandatos (de 1989 a 2000), Dra. Ivone fez história ao se tornar a primeira mulher a presidir a Câmara Municipal de Sacramento, no biênio 1995/1996. Ela também é responsável pela criação da maior honraria da Casa, a Comenda da Ordem do Mérito Legislativo “Dr. Clemente Vieira de Araújo”.</p><div class=\"noticia-imagens-duplas\"><img src=\"Assets/Patrocinio/escolalegislativo3.jpg\" alt=\"Mesa de honra da cerimônia\"><img src=\"Assets/Patrocinio/escolalegislativo4.jpg\" alt=\"Mesa de honra da cerimônia\"><figcaption></figcaption></div><p>A emocionante cerimônia contou com a presença dos vereadores, familiares da homenageada e representantes da comunidade local. Na mesa de honra, participaram figuras centrais para o lançamento da instituição: a diretora da Escola, vereadora Sgto. Edna; o presidente da Câmara e autor do projeto de resolução, Dr. Talhys Andrey; e o secretário municipal de Desenvolvimento Econômico/Turístico e ex-vereador Gregório Pinheiro, coautor do projeto. Além destes, compuseram a mesa o vice-presidente Dr. Reginaldo e do 1º secretário Kiko Bonfim.</p></article>",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=4",
    "noCarrossel": false,
    "destaque": false,
     "views": 1800
  },
        {
    "id": 5,
    "categoria": "politica",
    "titulo": "Rodada de Negócios",
    "resumo": "",
    "imagem": "Assets/Patrocinio/rodadadenegocios.jpeg",
    "conteudo": "<article class=\"noticia-conteudo\"><p>Reunião on-line marcou a segunda rodada de disponibilização de soluções tecnológicas que visam aperfeiçoar as gestões municipais</p><p>O Governo de Minas, por meio da Secretaria de Estado de Desenvolvimento Econômico (Sede-MG), promoveu, nesta quarta-feira (30/07), a segunda rodada de disponibilização de soluções tecnológicas para municípios aderidos ao programa Cidades do Futuro.</p><p>A reunião virtual reuniu mais de 75 pessoas, entre gestores municipais, lideranças da Sede-MG e representantes das empresas Zaaz, Instituto LICI, Fizbank, DECODE GI e Denvx, parceiras do programa e participantes do HubMG Gov.</p><p>Como uma espécie de rodada de negócios, as empresas apresentaram suas iniciativas aos municípios e demonstraram como essas soluções podem aperfeiçoar a gestão municipal e agregar valor à realidade e às potencialidades de cada município. As rodadas de disponibilização de soluções são parte da implementação do Cidades do Futuro nos municípios participantes.</p><p>“Por meio do Cidades do Futuro, o Governo de Minas promove o incentivo à inovação nos municípios mineiros. O resultado são gestões municipais mais céleres, eficientes e com foco no cidadão, que ganha mais qualidade de vida e prestação de serviço de qualidade”, destaca o superintendente de Inovação Tecnológica, Hícaro Lima.</p><p>O HubMG Gov, também coordenado pela Sede-MG, visa impulsionar a inovação no setor público por meio do teste de soluções tecnológicas. Os serviços e soluções desenvolvidos por startups, empresas e negócios inovadores são doados ao Governo por meio de um Edital de Chamamento Público para que sejam disponibilizados aos órgãos solicitantes e/ou façam parte das soluções do Cidades do Futuro.</p><p>A previsão é que novas rodadas aconteçam para divulgar as demais soluções tecnológicas disponíveis, desenvolvidas por outras empresas parceiras. A primeira rodada de negócios aconteceu em abril deste ano.</p><br><p><strong>Cidades do Futuro</strong></p><br><p>Coordenado pela Sede-MG, com apoio de instituições parceiras, o Cidades do Futuro foca em benefícios e melhorias para a vida dos mineiros, com medidas que estimulam a eficiência administrativa, a atração de investimentos e a inovação contínua.</p><p>O programa integra ações de planejamento municipal, transformação digital, modernização da gestão — por meio de testes gratuitos de soluções tecnológicas — e promoção do desenvolvimento sustentável nos municípios.</p><p>Unindo parcerias importantes para o desenvolvimento e gestão dos municípios participantes, o programa viabiliza que, por meio de Acordos de Cooperação Técnica (ACT) com a Sede-MG, diversas instituições contribuam",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=5",
    "noCarrossel": false,
    "destaque": false
  },
 {
    "id": 6,
    "categoria": "noticia",
    "titulo": "SacraCard é o novo cartão-alimentação dos servidores municipais",
    "resumo": "",
    "imagem": "Assets/noticias/sacracard.png",
    "conteudo": "<article class=\"noticia-conteudo\"><p>A partir de agosto, os servidores públicos da Prefeitura de Sacramento contarão com uma nova forma de receber o benefício alimentação: o SacraCard. O cartão, com liberação programada para o próximo quinto dia útil, só poderá ser utilizado no comércio local, em uma iniciativa que visa movimentar a economia do município e valorizar os empreendimentos da cidade.</p><br><p>De acordo com o prefeito Juninho Trevisan, o objetivo da medida é claro: fortalecer o comércio local por meio de uma política pública que beneficia tanto os servidores quanto os empresários sacramentanos. Um estudo preliminar da prefeitura aponta que mais de R$ 600 mil devem ser injetados diretamente na economia da cidade por meio da nova modalidade.</p><br><p>“Estamos falando de uma medida que vai além do funcionalismo. É uma ação concreta de estímulo à economia local, que aquece as vendas, gera empregos e fortalece os laços entre a administração pública e os comerciantes da cidade”, destacou o prefeito.</p><br><p>Cerca de 20 estabelecimentos já estão credenciados para aceitar o SacraCard, entre supermercados, açougues e varejões. A prefeitura segue com o processo de cadastramento de novos pontos, com a expectativa de ampliar ainda mais a rede de aceitação nos próximos meses.</p><br><p>Com essa iniciativa, a Prefeitura de Sacramento reforça seu compromisso com o desenvolvimento econômico sustentável, incentivando o consumo consciente e local, e promovendo o ciclo virtuoso de geração de renda dentro do próprio município.</p><br><p>SEGOV/DECOM-PMS</p></article>",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=6",
    "noCarrossel": false,
    "destaque": false,
     "views": 2800
  },
   {
    "id": 7,
    "categoria": "noticia",
    "titulo": "Brasil muda posição sobre banir plásticos e se aproxima de produtores de petróleo",
    "resumo": "",
    "imagem": "Assets/Patrocinio/banirplastico1.jpg",
    "conteudo":"<article class=\"noticia-conteudo\"><p><strong>País não apoiou nenhuma das propostas que regulamentam a produção do material</strong></p><br><p>A diplomacia brasileira fez uma guinada conservadora nas negociações que buscam criar um tratado de combate à poluição por plásticos. O país deixou de se posicionar sobre as questões críticas do acordo, ao mesmo tempo em que adotou argumentos similares aos grandes produtores de petróleo.</p><p>As negociações, que acontecem na sede da Organização das Nações Unidas (ONU) em Genebra, na Suíça, buscam criar até quinta-feira, 14 de agosto, as bases para uma nova convenção. O evento é a continuação da quinta rodada de negociação do Comitê Intergovernamental de Negociação sobre Plásticos (INC, na sigla em inglês).</p><p>Na última rodada, em Busan, na Coreia do Sul, o Brasil chegou a rascunhar uma proposta de banimento de plásticos perigosos, mas foi barrado por um membro da delegação ligado à indústria química, conforme revelou a Agência Pública. Após a reportagem, o país chegou a aderir, ao final da conferência, a uma proposta similar encabeçada pelo México e pela Suíça. À época, a lista de banimento do plástico de uso único contava com apoio de 95 países.</p><p>Agora em Genebra, a proposta tem mais de 100 signatários, mas o Brasil não está entre eles. O país não apoiou nenhuma das propostas que regulamentam a produção de plásticos. Em resposta, nesta terça-feira, 12 de agosto, organizações da sociedade civil brasileira emitiram um posicionamento crítico à omissão do Brasil.</p><p>“A delegação brasileira até agora não se comprometeu com propostas claras, deixando dúvidas quanto ao seu posicionamento e enfraquecendo os esforços por um tratado global efetivo”, diz a nota da Coalizão Vida Sem Plástico, que reúne 15 organizações.</p><br><p><strong>POR QUE ISSO IMPORTA?</strong></p><br><p>A poluição por plásticos impacta diversos ambientes e formas de vida, desde animais marinhos que comem o material à contaminação de fontes de água usadas por humanos;</p><p>Os microplásticos, gerados a partir da degradação do plástico, são uma ameaça para a saúde humana ainda pouco conhecida, e já foram encontrados até mesmo no leite materno.</p><br><p><strong>Plásticos: Brasil quer metas voluntárias e ligadas a financiamento</strong></p><br><p>Outra mudança em relação à última rodada de negociações foi o aumento da participação Ministério do Desenvolvimento, Indústria e Comércio (MDIC), que em 2024 só contava com um representante – Washington Bonini, o ex-secretário do governo de Jair Bolsonaro que barrou a proposta brasileira, como revelado pela Pública.</p><p>Neste ano, a delegação conta com três membros da pasta: Carlos Leonardo Teofilo Durans, diretor de insumos e materiais intermediários; José Carlos Cavalcanti de Araújo Filho, coordenador de comércio e sustentabilidade; e Júlia Cortez da Cunha Cruz.</p><p>Em conversas informais, membros da delegação brasileira relataram que a nova composição reflete a mudança na estrutura do acordo, que deixou de tratar apenas sobre meio ambiente e saúde para ambicionar a economia.</p><p>Essa visão refletiria uma postura mais defensiva do Brasil, que passou a ecoar os argumentos dos grandes produtores de petróleo, principalmente através de dois pontos.</p><p>O primeiro é o de que as medidas definidas aqui devem ser completamente voluntárias, de modo que cada país fique livre para decidir como e o quanto implementar. A postura é a mesma da Arábia Saudita, da Rússia e dos Estados Unidos.</p><p>Como as negociações em Genebra buscam criar uma nova convenção com suas próprias regras para tratar o novo tema, países podem decidir como as decisões serão tomadas a partir daqui. Uma das propostas na mesa é que as negociações sobre os plásticos sejam adotadas a partir de um sistema de votação – e não por consenso, como acontecem nas convenções do clima e da biodiversidade. A votação prioriza acordos robustos entre os países que desejam um compromisso, enquanto o consenso prefere a inclusão de todos os países na decisão. O Brasil, assim como o bloco de grandes produtores de petróleo, defendem o modelo de consenso.</p><p>O segundo ponto é que o Brasil se limitou a submeter apenas um tipo de proposta como documento formal, condicionando a implementação do acordo à existência de financiamento. O argumento é o mesmo usado pelo bloco de grandes petroleiros, encabeçados pela Arábia Saudita.</p><p>A reportagem conversou com negociadores de três países-membros do grupo. Os três afirmam reconhecer alinhamento entre suas propostas e as do Brasil. Um deles destacou que o alinhamento é natural, já que o Brasil também é um grande produtor de petróleo.</p><p>“Já conseguimos enfrentar interesses comerciais poderosos em relação a outros temas complexos, como, por exemplo, na quebra de patentes para enfrentar a crise do HIV-AIDS ou na liderança das negociações da Convenção-Quadro para o Controle do Tabaco, apesar de ser o maior exportador de tabaco do mundo. Por isso, é decepcionante que nesta rodada o Brasil não assuma seu papel”, afirma a diretora executiva da ONG ACT Promoção da Saúde, Paula Johns, que observa as negociações em Genebra.</p><br><strong><p>Reduzir plástico também pode ser oportunidade econômica, criticam ambientalistas</strong></p><br><p>Para Lara Iwanicki, diretora de advocacy e estratégia da ONG Oceana, o Ministério do Desenvolvimento, Indústria e Comércio poderia adotar um olhar amplo sobre as oportunidades em diversos setores da economia.</p><p>“Acabar com plásticos problemáticos é também abrir mercado. O tratado global pode impulsionar novos negócios de reuso e refil, criar empregos e tornar o Brasil competitivo em um cenário global que já exige soluções sustentáveis. Muitos desses itens já são banidos no mundo e estamos perdendo a chance de liderar essa transição”, ela afirma.</p><p>O Brasil também tem sido criticado por negociadores de diferentes blocos por uma postura opaca e confusa, de acordo com pelo menos onze delegados de países em desenvolvimento e também desenvolvidos, além das nações mais afetadas pela poluição plástica, ouvidos pela reportagem ao longo da última semana.</p><p>Pelos corredores, a postura opaca da delegação brasileira virou piada entre negociadores da High Ambition Coalition e ganhou o apelido ‘Psyduck’. O personagem do desenho animado Pokémon é lembrado por aparecer com as mãos na cabeça, confuso e com dor de cabeça.</p><p>Em nota, o Itamaraty afirmou que o Brasil busca facilitar uma negociação polarizada, buscando caminhos que possam contar com o apoio de todos os membros da ONU. A resposta cita que alguns países defendem “incrementos de infraestrutura e tecnologias dos sistemas de gestão de resíduos, bem como por meio de desenho de produto mais circular”.</p><p>“Outros defendem que, para enfrentar o problema, cortes e limites diretos à produção de plásticos devem ser impostos globalmente para todos os países. Via de regra, estes últimos concentram-se excessivamente na fase da produção”, afirma a nota.</p><br><p>Edição: Bruno Fonseca</p><p>Por: Agência Brasil</p></article>",
    "link": "noticia.html?id=7",
    "data": "25 de Agosto de 2025",
    "noCarrossel": false,
    "destaque": false
  },
     {
    "id": 8,
    "categoria": "noticia",
    "titulo": "Receitas da Vovó celebra o amor, a memória e o Dia dos Avós",
    "resumo": "",
    "imagem": "Assets/noticias/receitasdavovo.png",
    "conteudo": "<article class=\"noticia-conteudo\"><p>O sábado(25) foi de pura emoção e sabor no Quintal da Cultura. Para celebrar o Dia dos Avós, a Secretaria Municipal de Cultura promoveu um momento especial com o lançamento do livro \"Receitas da Vovó – Edição 2025\", resultado de um projeto iniciado em maio, com o intuito de valorizar a memória afetiva por meio da culinária tradicional de família. O evento, realizado na charmosa praça que envolve o Arquivo Público Municipal e a sede da Secretaria de Cultura, reuniu famílias inteiras em um encontro marcado por afeto, lembranças e, claro, receitas cheias de história. A publicação traz 30 receitas enviadas por moradores da cidade, cada uma delas carregada de significados e memórias que atravessam gerações. Durante a tarde festiva, os pratos inscritos foram preparados com carinho por avós, netos e filhos, levando à mesa muito mais do que sabores: levaram amor, tradição e saudade. A neta Ana Luiza Folleto Bruno, por exemplo, emocionou-se ao relembrar os momentos vividos ao lado da avó Ana Folleto, representados no delicioso Grostoli que inscreveu no projeto. Já Dymitra Luciana, que levou o tradicional bolo de fubá da avó Conceição Oliveira Branquinho, destacou que o evento vai além da culinária — é um resgate da memória afetiva e dos laços que nos conectam aos sabores da infância. Ao final do lançamento, uma mesa repleta das delícias preparadas pelas famílias foi cuidadosamente montada, para que todos os presentes pudessem degustar e compartilhar esse momento de confraternização e carinho.</p><br><p>O secretário de Cultura, Luiz Alberto Silva, agradeceu a presença de todos, parabenizou os participantes e enalteceu o trabalho da equipe da secretaria: “Nada disso seria possível sem o empenho de uma equipe acolhedora, criativa e dedicada. Meu agradecimento especial também ao governo municipal, que sempre apoia nossas iniciativas com entusiasmo e sensibilidade.”</p><br><p>A primeira edição do projeto “Receitas da Vovó” deixa um sabor especial na memória da cidade: o de que cozinhar e recordar também é uma forma de amar. E que o Dia dos Avós pode — e deve — ser celebrado com o coração cheio e o prato repleto de histórias.</p><br><p>SEGOV/DECOM-PMS</p><p>Carlos Rodrigues:</p></article>",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=8",
    "noCarrossel": false,
    "destaque": false
  },
     {
    "id": 9,
    "categoria": "policia",
    "titulo": "Bombeiros de Sacramento atendem feridos em colisão na rodovia MGC – 464",
    "resumo": "",
    "imagem": "Assets/noticias/bombeiroacidente.png",
    "conteudo": "<article class=\"noticia-conteudo\"><p>Na tarde desta segunda-feira (28), por volta das 15h, equipes do 2º Pelotão de Bombeiros Militar de Sacramento foram acionadas para atendimento a uma colisão entre dois veículos na rodovia MGC-464.</p><br><p>Com a força do impacto, um dos veículos capotou e saiu da pista, mobilizando resposta imediata das guarnições. No local, foram identificadas duas vítimas. A primeira já se encontrava fora do automóvel, consciente, com sinais vitais estáveis, apresentando escoriações leves. A segunda permanecia no interior do veículo, com ferimentos na região da cabeça e sangramento ativo.</p><br><p>Após análise do cenário, e conforme preconizado na ITO 34 – Salvamento Veicular (CBMMG, ed. 2021), os militares realizaram o isolamento da área, procederam com a estabilização do veículo e aplicaram técnicas de retirada de vítima para remoção segura da vítima no interior do veículo.</p><br><p>Ambas as vítimas receberam atendimento pré-hospitalar no local e foram conduzidas para avaliação médica pela Unidade de Resgate.</p><br><p>Foi solicitado o apoio à Policia Militar rodoviária de Araxá, e a guarnição de salvamento permaneceu no local controlando o trânsito até a chegada da autoridade de trânsito.</p><br><p>Respeite os limites de velocidade, mantenha atenção redobrada nas rodovias e evite ultrapassagens indevidas. Segurança no trânsito é responsabilidade de todos.</p><br><br><p>Em caso de emergência, ligue 193.</p><br><p><strong>Bombeiro: o amigo certo nas horas incertas.</strong></p></article>",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=9",
    "noCarrossel": false,
    "destaque": false
  },
     {
    "id": 10,
    "categoria": "policia",
    "titulo": "Município empossa novos Guardas Municipais e Agentes de Fiscalização",
    "resumo": "",
    "imagem": "Assets/noticias/guardamunicipal.png",
    "conteudo": "<article class=\"noticia-conteudo\"><p>Na tarde da última terça-feira (29), o prefeito Juninho Trevisan e o vice-prefeito Cleber Silveira empossaram seis novos guardas municipais e duas agentes de fiscalização. A cerimônia marcou o reforço no quadro de servidores públicos e contou com a entrega de dois drones, que serão utilizados para otimizar as ações de segurança e fiscalização no município.</p><br><p>Durante a recepção, o vice-prefeito Cleber Silveira deu as boas-vindas aos novos profissionais e destacou a importância do trabalho desempenhado por ambas as categorias para o bom funcionamento da cidade. “A atuação dos guardas municipais e agentes de fiscalização é essencial para a segurança, a organização e o bem-estar da população”, afirmou.</p><br><p>O prefeito Juninho Trevisan também deu as boas-vindas aos novos servidores, incentivando-os a se apresentarem ao público presente. Ele aproveitou a ocasião para elogiar a atuação da Guarda Municipal, especialmente durante eventos, saídas escolares e na segurança do dia a dia.</p><br><p>O município conta com um efetivo de seis guardas municipais que têm como missão a proteção do patrimônio público, como escolas, praças, unidades de saúde e demais prédios municipais. Suas atribuições, definidas pela Lei Federal nº 13.022/2014 e reconhecidas pelo Supremo Tribunal Federal como parte do sistema de segurança pública, incluem patrulhamento preventivo, apoio à defesa civil, segurança em eventos, preservação ambiental e ações educativas. Também podem atuar na fiscalização de trânsito e realizar prisões em flagrante, sempre em colaboração com as demais forças de segurança.</p><br><p>Já os agentes de fiscalização exercem um papel estratégico na organização urbana. São responsáveis por verificar o cumprimento das normas municipais, realizando vistorias, emitindo notificações e autos de infração, além de fiscalizar o comércio ambulante e o uso de espaços públicos. Também atuam na aplicação de sanções, condução de sindicâncias e elaboração de relatórios, contribuindo para a ordem e o desenvolvimento da cidade.</p><br><p>SEGOV/DECOM-PMS</p></article>",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=10",
    "noCarrossel": false,
    "destaque": false
  },
     {
    "id": 11,
    "categoria": "policia",
    "titulo": "Prisão por drogas é realizada no bairro Alto Boa Vista em Sacramento",
    "resumo": "",
    "imagem": "Assets/noticias/policia.png",
    "conteudo": "<article class=\"noticia-conteudo\"><p>No dia 05 de julho de 2025, por volta das 18 horas, as equipes policiais receberam uma denúncia informando que, na Rua José Sebastião de Almeida, no Bairro Alto Boa Vista, um indivíduo estaria comercializando entorpecentes. No local, foi visualizado o suspeito entregando algo para um homem, os quais, ao perceberem a viatura, evadiram-se em direções diferentes. Os indivíduos foram abordados e, após buscas, foram localizadas 02 pedras de crack, 01 bucha de maconha e uma quantia em dinheiro.</p><br><p>O indivíduo de 46 anos relatou aos militares que é usuário de drogas e que havia comprado a substância do suspeito denunciado. Diante dos fatos, foi dada voz de prisão ao indivíduo de 20 anos, sendo ele encaminhado ao delegado de plantão.</p></article>",
    "data": "25 de Agosto de 2025",
    "link": "noticia.html?id=11",
    "noCarrossel": false,
    "destaque": false
  },

      {
    "id": 12,
    "categoria": "noticia",
    "titulo": "Secretaria Municipal de Cultura promove espetáculo teatral Coração da Terra",
    "resumo": "",
    "imagem": "Assets/noticias/espetaculo.webp",
    "conteudo": "<article class=\"noticia-conteudo\"><p> Em comemoração ao Dia Municipal da Cultura, a Prefeitura de Sacramento, por meio da Secretaria Municipal de Cultura, promove o espetáculo teatral “Coração da Terra”, nesta quarta-feira, 5 de novembro, às 19h30, na Casa da Cultura. A apresentação tem entrada gratuita e classificação de 12 anos.</p><p>Com texto e direção de Maurílio Romão, o espetáculo é uma produção da Trupe Ventania e traz no palco o ator Matheus Piotto, em uma atuação solo que conduz o público por um percurso de memórias, afetos e reencontros com as origens.</p><p>A peça narra a história de um homem que revisita momentos marcantes de sua vida, exaltando o valor das lembranças simples e sagradas que formam o “coração da terra”, uma homenagem às raízes, à saudade e ao pertencimento. </p><p>A montagem é inspirada no icônico quadro “Caipira Picando Fumo”, de Almeida Júnior, e tem produção geral de Isabella Vieira, além de cenários e figurinos assinados por Márcio Vinícius, profissional com 33 anos de trajetória e indicação ao Prêmio Shell de Cenografia. </p><p>O espetáculo promete emocionar o público com sua estética poética e com a força da cultura popular mineira, celebrando a arte e a identidade que unem a comunidade.",
    "data": "24 de janeiro de 2026",
    "link": "noticia.html?id=12",
    "noCarrossel": false,
    "destaque": false
  },
  
    {
    "id": 13,
    "categoria": "saude",
    "titulo": "Dengue: com teste da vacina do Butantan em Nova Lima, Saúde de MG projeta redução de casos graves",
    "resumo": "",
    "imagem": "Assets/noticias/dengueee.avif",
    "conteudo": "<article class=\"noticia-conteudo\"><p> Cidade da Grande BH foi escolhida pelo Ministério da Saúde para avaliar o impacto da vacina; em 2027, imunização deve se expandir no estado</p><p>A partir dos próximos anos, o cenário da dengue em Minas Gerais, doença que assola a população há décadas, poderá mudar de forma efetiva. A Secretaria de Estado de Saúde (SES-MG) tem apostado que, com a futura inserção em larga escala da vacina de dose única do Instituto Butantan, os casos graves da doença deixem de ser um problema de saúde pública. O otimismo está ligado à testagem do insumo em Nova Lima, na Região Metropolitana de Belo Horizonte, já a partir da próxima semana. A expectativa é que, em 2027, ao menos 2 milhões de doses do imunizante do Butantan sejam entregues no estado. </p><figure class=\"noticia-imagem-inline\"><img src=\"Assets/noticias/dengue.webp\" alt=\"Vacina da Dengue\"><figcaption></figcaption></figure><p>\"No ano que vem, teremos boa parte da população mineira vacinada, com a chegada da vacina do Butatan. Nós teremos uma vacina disponível, com possível distribuição de 20 milhões de doses no país. Em média 2 milhões de mineiros receberão essa vacina, dentro do público da população de 12 a 59 anos\", afirmou o secretário de estado de Saúde, Fábio Baccheretti. </p><p>O gestor avalia que, por ser um imunizante de dose única, a cobertura vacinal contra a dengue se torna mais fácil. Ele reforça que estudos comprovaram que a vacina nacional apresenta eficácia geral de 74,7%, proteção de 91,6% contra dengue grave e com sinais de alarme, e 100% contra hospitalizações. \"No próximo ano, teremos mais pessoas vacinadas, a ponto de que, no futuro próximo, não teremos casos graves de dengue. Sim, poderemos ter pacientes com sintomas da doença, mas sintomas leves. Essa é a nossa expectativa para os próximos anos\", cravou. </p><p>Melhora na prevenção começa antes em Nova Lima</p><p>Nova Lima, na Grande BH, Maranguape, no Ceará, e Botucatu, em São Paulo, foram escolhidos pelo Ministério da Saúde para avaliar o impacto do uso da nova vacina do Butantan, dentro de uma estratégia de ‘imunização acelerada’. O público-alvo será a população de 15 a 59 anos, e o teste será feito com parte do lote de 1,3 milhão de doses já entregue. Na sequência, serão imunizados os profissionais de saúde da atenção primária do SUS. </p><p>Na avaliação do secretário Baccheretti, o município mineiro vai colher os frutos de uma vacinação reforçada contra a dengue. \"Em Nova Lima, certamente, pelo sucesso da vacina nos testes científicos, haverá muito menos casos ou quase nenhuma internação por dengue quando a cobertura vacinal estiver completa\", afirmou. </p><p>Segundo ele, a expectativa é que, neste ano, o pico da dengue seja empurrado para abril, e não ocorra em março, como costuma acontecer. \"Porque nós estamos ainda com muito poucos casos no início do ano\", acrescentou. </p><p>Importância da vacinação</p><p>O gestor Fábio accheretti aproveitou para reforçar a importância da imunização. \"Mesmo com a vacinação por público-alvo, cada pessoa vacinada contribui para interromper a transmissão. Quando o mosquito pica alguém imunizado, ele não transmite a doença. Esse bloqueio se espalha, e a queda de casos vai acontecendo\", orientou. </p><p>Fonte: O Tempo</p></article>",
    "data": "24 de janeiro de 2026",
    "link": "noticia.html?id=13",
    "noCarrossel": false,
    "destaque": false
  },
      {
    "id": 14,
    "categoria": "saude",
    "titulo": "Dica de saúde: Endometriose",
    "resumo": "A endometriose é uma doença crônica, inflamatória, dependente de hormônio estrogênio",
    "imagem": "Assets/noticias/dicadesaude.webp",
    "conteudo": "<article class=\"noticia-conteudo\"><p> A endometriose é uma doença crônica, inflamatória, dependente de hormônio estrogênio, que ocorre durante o período reprodutivo da vida da mulher, caracterizando-se pela presença de tecido endometrial fora da cavidade uterina. Segundo a médica ginecologista da Unimed Araxá, Paula Honório de Oliveira, os principais sintomas da endometriose são a dor pélvica, a dificuldade em engravidar e a possibilidade de presença de massa na região pélvica. “O diagnóstico clínico é difícil e, muitas vezes, necessita de exames complementares. Embora estas manifestações sejam muito sugestivas de endometriose, não são exclusivas desta doença e requerem o diagnóstico diferencial com outras condições: aderências, síndrome do intestino irritável, doença inflamatória pélvica, cistite, câncer e outras mais”, explica.</p><p>O tratamento envolve a mudança no estilo de vida, orientação nutricional, atividade física, além de medicações hormonais para controle do ciclo menstrual. “A causa dessa condição ainda não é bem esclarecida e existem algumas hipóteses de como surge a endometriose, porém, ainda sem comprovação”, ressalta Dra. Paula. </p><p>Menopausa</p><p>Os sintomas da endometriose são causados pela presença do hormônio estrogênio no organismo da mulher, por isso ocorre melhora ou resolução na pós-menopausa, quando esse hormônio deixa de ser produzido. “A ausência de estrogênio acarreta importante efeito inibitório nos focos de endometriose”, comenta. </p><p>A endometriose e a menopausa: médica tira dúvidas comuns entre as mulheres</p><p>Ginecologista da Unimed Araxá explica que ausência de estrogênio acarreta importante efeito inibitório nos focos de endometriose</p><p>Pacientes com endometriose submetidas à retirada cirúrgica dos ovários ou que entram espontaneamente na menopausa podem necessitar de terapia de reposição hormonal devido aos sintomas de hipoestrogenismo, como os calores e ressecamento vaginal, entre outros. “A endometriose não é contraindicação para o uso de hormônios na pós-menopausa. O uso de estrogênio isolado não implica em grande aumento de recorrência da endometriose. Mesmo aquelas pacientes portadoras de endometriose que já foram submetidas à retirada cirúrgica do útero podem fazer uso de terapia de reposição hormonal com estrogênio e progesterona, a fim de evitar os sintomas dessa doença nos focos residuais que possam existir”, orienta a ginecologista</p><p></p></article>",
    "data": "24 de janeiro de 2026",
    "link": "noticia.html?id=14",
    "noCarrossel": false,
    "destaque": false
  },
        {
    "id": 15,
    "categoria": "policia",
    "titulo": "Prisão no bairro Cajuru por tráfico de drogas",
    "resumo": "No dia 02 de janeiro de 2026, por volta das 13 horas, a Polícia Militar recebeu diversas denúncias dando conta da traficância de drogas",
    "imagem": "Assets/noticias/prisao.webp",
    "conteudo": "<article class=\"noticia-conteudo\"><p> No dia 02 de janeiro de 2026, por volta das 13 horas, a Polícia Militar recebeu diversas denúncias dando conta da traficância de drogas na Rua Orozimbo Batista Pereira, no Bairro Cajuru. No local foi visualizado dois indivíduos os quais ao visualizaram a guarnição policial demonstrou bastante nervosismo e um deles tentou evadir do local sendo acompanhado e abordado. Após buscas foram localizados 36 tabletes de maconha tamanho médio, 05 tabletes grande de maconha, 01 bucha de maconha, 07 pedras de crack, 01 porção de cocaína, 01 pedra grande de crack e 01 balança de precisão. Diante dos fatos foi dada voz de prisão aos suspeitos de 20 e 18 anos, sendo eles encaminhados ao delegado de plantão.</p></article>",
    "data": "24 de janeiro de 2026",
    "link": "noticia.html?id=15",
    "noCarrossel": false,
    "destaque": false
  },
   {
  "id": 17,
  "categoria": "noticia",
  "titulo": "Sicredi lança multicotador para seguros de condomínio",
  "resumo": "Nova plataforma, integrada com três seguradoras, traz agilidade e tecnologia na contratação de seguros condominiais",
  "imagem": "Assets/noticias/sicredi.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>O Sicredi, instituição financeira cooperativa com presença nacional e mais de 9,5 milhões de associados, acaba de lançar o multicotador de seguros de condomínio, uma solução inovadora que demonstra múltiplas opções de cobertura e preços simultaneamente no processo de cotação do produto.</p><p>A novidade – que integra as três seguradoras líderes do mercado, Allianz, HDI e Tokio Marine - garante mais agilidade e praticidade no atendimento aos associados.</p><p>Entre os principais benefícios da ferramenta estão a interface única e simplificada, que apresenta as cotações das três seguradoras e minimiza falhas e duplicações no processo de inserção de dados em múltiplas plataformas. A solução permite comparar propostas rapidamente, sem a necessidade de acessar sistemas diferentes, reduzindo o tempo de cotação e aumentando a eficiência do processo comercial.</p><p>Desenvolvido para suprir uma lacuna no mercado, o multicotador de seguros para condomínios também foi projetado com flexibilidade para expansão, permitindo a inclusão de novas seguradoras e funcionalidades no futuro.</p><blockquote>“O multicotador é muito mais do que uma ferramenta tecnológica. Ele representa um avanço na forma como oferecemos soluções aos nossos associados. Com essa plataforma, as cooperativas do nosso Sistema podem atender às necessidades dos condomínios com mais agilidade e simplicidade, oferecendo variedade de coberturas e a segurança de operar com três das maiores seguradoras do mercado”, afirma Thiago Rossoni, diretor de Produtos e Serviços do Sicredi.</blockquote><p>No Brasil, existem aproximadamente 520 mil condomínios ativos, entre residenciais, comerciais ou mistos, segundo o Instituto Nacional de Condôminos (INCC). No Sicredi, são mais de 40 mil associados ativos com CNAE (Classificação Nacional de Atividades Econômicas) Condomínio.</p><p>Atualmente, o artigo 1.346 do Código Civil estabelece a obrigatoriedade de contratação de seguro para edificações residenciais, comerciais ou mistas. Além disso, muitas convenções condominiais exigem a apresentação de três cotações antes da contratação, reforçando a importância da ferramenta para garantir transparência e melhor escolha.</p><h3>Sobre o Sicredi</h3><p>O Sicredi é uma instituição financeira cooperativa comprometida com o crescimento de seus associados e com o desenvolvimento das regiões onde atua. Possui um modelo de gestão que valoriza a participação dos mais de 9,5 milhões de associados, que exercem o papel de donos do negócio. Com mais de 3 mil agências, o Sicredi está presente fisicamente em todos os estados brasileiros e no Distrito Federal.</p></article>",
  "data": "24 de janeiro de 2026",
  "link": "noticia.html?id=17",
  "noCarrossel": false,
  "destaque": false
},
  {
  "id": 18,
  "categoria": "politica",
  "titulo": "Minas Gerais encerra 2025 com mais de 114 mil novas empresas abertas",
  "resumo": "Resultado representa alta de 15% em relação a 2024 e avanço recorde de 116% na comparação com 2019",
  "imagem": "Assets/noticias/minas-empresas.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>Minas Gerais encerrou o ano de 2025 com a abertura de 114.033 novas empresas, consolidando um cenário de forte crescimento do empreendedorismo no estado. O resultado representa alta de 15,11% em relação a 2024, quando foram registrados 99.062 novos negócios, e é 116% superior aos 52.636 registros de 2019, ano de início da série histórica.</p><p>Com esse desempenho, o estado alcança a marca de 559.623 empresas abertas desde 2019, evidenciando o fortalecimento do ambiente de negócios e a crescente confiança dos empreendedores mineiros.</p><p>Apenas em dezembro, foram registradas 8.474 novas constituições em Minas, alta de 13,78% em relação ao mesmo mês de 2024 (7.448).</p><p>Em 2025, os Vales do Jequitinhonha e do Mucuri se destacaram com o maior crescimento proporcional na abertura de empresas, com 19,02% em relação ao ano anterior. Na sequência, aparecem as regiões Central (18,13%), Centro-Oeste (15,16%), Rio Doce (14,76%), Norte de Minas (14,30%), Zona da Mata (14,07%), Triângulo (12,48%), Sul (11,39%) e Alto Paranaíba (9,80%).</p><p>Os dados integram o relatório de registros mercantis da Junta Comercial do Estado de Minas Gerais (Jucemg), autarquia vinculada à Secretaria de Estado de Desenvolvimento Econômico (Sede-MG), divulgado nesta sexta-feira (16/1).</p><blockquote>“A atuação integrada do Governo de Minas, por meio da Sede-MG e da Jucemg, com políticas de desburocratização, estímulo aos negócios e fortalecimento da segurança jurídica, tem gerado resultados concretos para impulsionar a economia”, afirma a secretária Mila Corrêa da Costa.</blockquote><h3>Rio Doce lidera em dezembro</h3><p>Em dezembro, a região do Rio Doce liderou o crescimento proporcional, com alta de 27,78% em relação ao mesmo mês de 2024, seguida pelo Sul (20,37%) e Triângulo (14,86%).</p><h3>Serviços lideram expansão</h3><p>O setor de serviços apresentou o melhor desempenho em 2025, com 85.166 empresas registradas, alta de 17,48% em relação a 2024. Em seguida, aparecem a indústria (5.065 registros) e o comércio (23.779 formalizações).</p><h3>Belo Horizonte mantém destaque</h3><p>A capital registrou 31.362 novas empresas em 2025, crescimento de 18,54% frente a 2024. Na sequência, aparecem Uberlândia, Contagem e Juiz de Fora como os municípios com maior volume de novos negócios.</p><h3>Encerramentos e MEIs</h3><p>Apesar de 83.911 baixas empresariais em 2025, o saldo anual permaneceu positivo. Vale ressaltar que o levantamento considera empresas de todos os portes, exceto os Microempreendedores Individuais (MEIs), cujas inscrições são realizadas via Portal do Empreendedor.</p></article>",
  "data": "24 de janeiro de 2026",
  "link": "noticia.html?id=18",
  "noCarrossel": false,
  "destaque": false
},
{
  "id": 19,
  "categoria": "politica",
  "titulo": "Líderes do Mercosul e da UE assinam acordo e defendem multilateralismo",
  "resumo": "Será a maior área de livre comércio do mundo, conectando um mercado de 700 milhões de pessoas após 26 anos de negociações.",
  "imagem": "Assets/noticias/Mercossul.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>Autoridades sul-americanas e europeias aproveitaram a cerimônia de assinatura do acordo de livre comércio entre o Mercosul e a União Europeia, neste sábado (17), no Paraguai, para defender o multilateralismo e o livre comércio como motores de desenvolvimento econômico.</p><p>Por Alex Rodrigues - Repórter da Agência Brasil</p><p>O presidente do Conselho Europeu, António Costa, afirmou que a assinatura do tratado reafirma a crença no comércio justo: \"Com este acordo enviamos uma mensagem clara ao mundo, em defesa do comércio livre baseado em regras, e do multilateralismo como base das relações entre países\".</p><h3>A maior área de livre comércio do mundo</h3><p>A presidenta da Comissão Europeia, Ursula von der Leyen, reforçou que o ato tem potencial de criar a maior área de livre comércio do mundo, com um mercado de 700 milhões de pessoas. \"Escolhemos o comércio justo em vez de tarifas. Escolhemos parcerias de longo prazo em vez de isolamento\", declarou.</p><p>Anfitrião do evento, o presidente do Paraguai, Santiago Peña, destacou o pragmatismo diplomático para superar 26 anos de impasses e ressaltou o empenho do presidente do Brasil, Luiz Inácio Lula da Silva, como fundamental para o sucesso das negociações.</p><h3>Posicionamentos regionais</h3><p>O presidente da Argentina, Javier Milei, destacou que o acordo é um ponto de partida para novas oportunidades, mas alertou que é fundamental preservar o espírito do que foi acertado, evitando mecanismos restritivos como cotas ou salvaguardas que reduzam o impacto econômico.</p><p>Já o mandatário do Uruguai, Yamandú Orsi, classificou o acordo como uma “associação estratégica” indispensável para o desenvolvimento e uma plataforma de enfrentamento a ameaças transnacionais.</p><blockquote>\"O acordo estabelece uma parceria com enorme potencial econômico e profundo sentido geopolítico, propiciando ganhos tangíveis, mais empregos e inovação tecnológica\", afirmou o ministro das Relações Exteriores do Brasil, Mauro Vieira.</blockquote><h3>Próximos passos</h3><p>Após a assinatura, o texto será submetido à ratificação do Parlamento Europeu e dos congressos nacionais de cada país integrante do Mercosul. A entrada em vigor depende da aprovação legislativa, com previsão de implementação gradual ao longo dos próximos anos.</p><p>Fonte: Agência Brasil</p></article>",
  "data": "24 de janeiro de 2026",
  "link": "noticia.html?id=19",
  "noCarrossel": false,
  "destaque": false
},
{
  "id": 20,
  "categoria": "saude",
  "titulo": "Cidades do CE e MG iniciam vacinação contra dengue com dose única",
  "resumo": "Maranguape e Nova Lima começaram a aplicar vacina do Butantan; imunizante promete proteção com apenas uma dose e eficácia de 74%.",
  "imagem": "Assets/noticias/dengue.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>As cidades de Maranguape (CE) e Nova Lima (MG) iniciaram a vacinação-piloto com o imunizante de dose única contra a dengue desenvolvido pelo Instituto Butantan. Nesta primeira etapa, 204,1 mil doses serão distribuídas entre Maranguape, Nova Lima e Botucatu (SP).</p><p>Por Guilherme Jeronymo - Repórter da Agência Brasil</p><p>O quantitativo é suficiente para a vacinação em massa da população-alvo nessas cidades, composta por cidadãos com idade entre 15 e 59 anos. Em Botucatu, a vacinação está prevista para começar neste domingo (18).</p><h3>Monitoramento e Expansão</h3><p>Os resultados da imunização serão acompanhados durante um ano. Especialistas avaliarão a incidência da doença nos municípios e monitorarão eventuais efeitos adversos. Se os resultados forem positivos, será iniciada a produção em massa para atender todo o país através de uma parceria com a empresa WuXi Vaccines, que pode ampliar a produção em até 30 vezes.</p><p>O ministro da Saúde em exercício, Adriano Massuda, destacou que o diferencial desta vacina é a aplicação em <strong>dose única</strong>, permitindo uma imunização mais rápida e eficaz em comparação aos esquemas vacinais anteriores.</p><h3>Eficácia e Investimento</h3><p>Os estudos clínicos indicaram:</p><ul><li><strong>Eficácia global:</strong> 74%</li><li><strong>Redução de casos graves:</strong> 91%</li><li><strong>Hospitalizações:</strong> Zero casos entre os vacinados nos testes.</li></ul><p>A vacina foi desenvolvida ao longo de 20 anos e contou com investimentos de R$ 305,5 milhões, incluindo aportes significativos do BNDES para a construção da fábrica e pesquisa.</p><blockquote>\"Mesmo com a ampliação da cobertura vacinal, as ações de prevenção seguem fundamentais, especialmente o combate ao mosquito Aedes aegypti, com a eliminação de água parada\", alerta a Secretaria Municipal de Saúde de Nova Lima.</blockquote><h3>Orientações ao Cidadão</h3><p>Para receber a dose, os moradores das cidades selecionadas devem apresentar documento oficial com foto e o Cartão SUS. A imunização de profissionais da saúde está prevista para o início de fevereiro.</p><p>Fonte: Agência Brasil</p></article>",
  "data": "24 de janeiro de 2026",
  "link": "noticia.html?id=20",
  "noCarrossel": false,
  "destaque": false
},
{
  "id": 21,
  "categoria": "saude",
  "titulo": "Estudo indica que óleo de canabidiol melhora sociabilidade em crianças com autismo",
  "resumo": "Pesquisa realizada em Santa Catarina aponta que o uso de CBD reduziu a agitação e permitiu que 16 dos 30 pacientes substituíssem fármacos tradicionais pelo óleo.",
  "imagem": "Assets/noticias/oleo cana.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>Um estudo conduzido por pesquisadores da Unisul e da UFSC acompanhou 30 pacientes com Transtorno do Espectro Autista (TEA), entre 2 e 15 anos, revelando avanços significativos na interação social e na redução da agitação psicomotora através do uso do óleo de canabidiol (CBD).</p><p>Por Filipe Vilicic - Folhapress</p><p>O relato da gastrônoma Fernanda Alves de Araújo, mãe de Mariano, de 10 anos, ilustra os resultados: \"Antes ele não olhava no nosso rosto. O CBD o ajudou a visualizar melhor, a ter mais estímulos sociais, a conversar\", afirma. Mariano é um dos voluntários que utilizou o extrato de Cannabis durante as 24 semanas do estudo.</p><h3>Impacto na Sociabilidade</h3><p>Segundo o médico Alysson Madruga de Liz, principal autor do estudo, a melhora na sociabilidade é um fator de impacto positivo crucial, visto que não existem medicações convencionais aprovadas especificamente para este sintoma no autismo. \"As crianças ficam mais calmas, mais tranquilas e receptivas para enfrentar aulas e terapias\", explica o médico.</p><p>O óleo utilizado apresenta uma proporção de 14 para 1 entre CBD e THC, garantindo que os efeitos terapêuticos prevaleçam sobre qualquer composto psicoativo. Dos 30 participantes, <strong>16 conseguiram reduzir ou interromper o uso de fármacos tradicionais</strong>, como a risperidona.</p><h3>Evidência Científica e Limitações</h3><p>O artigo foi publicado na revista científica <em>Clinical Neuropsychopharmacology and Addiction</em> e contou com a colaboração de pesquisadores da Universidade de McGill (Canadá) e da Universidade de Chieti-Pescara (Itália).</p><blockquote>\"Carecemos de estudos com maior número de pessoas. É uma medicação que está em estágio de testes ainda, por mais que tenha resultados importantes publicados na área, principalmente desde 2020\", pondera o Dr. Alysson Liz.</blockquote><h3>Uso Empírico e Realidade das Famílias</h3><p>Para o neurocientista Rafael Mariano de Bitencourt, a ciência precisa acompanhar o que já ocorre na prática, já que muitas famílias utilizam o canabidiol de forma empírica devido à falta de farmacoterapias eficientes para os sintomas centrais do TEA. O estudo reforça a necessidade de oferecer evidências palpáveis para que os pais possam escolher os tratamentos de forma segura.</p><p>Fonte: Folhapress / O Globo</p></article>",
  "data": "24 de janeiro de 2026",
  "link": "noticia.html?id=21",
  "noCarrossel": false,
  "destaque": false
},
{
  "id": 22,
  "categoria": "politica",
  "titulo": "Sucessor de Zema, Mateus Simões pretende levar promessa de privatizar Cemig adiante",
  "resumo": "Vice-governador afirma que, caso a estatal não seja federalizada para abater dívidas com a União, o plano é transformá-la em uma 'corporation'.",
  "imagem": "Assets/noticias/simoes.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>Prestes a assumir o comando do Executivo mineiro em abril, o vice-governador <strong>Mateus Simões (PSD)</strong> reafirmou sua intenção de dar continuidade ao plano de desestatização da <strong>Cemig</strong>. Em entrevista ao programa <em>Café com Política</em>, Simões detalhou que a estratégia principal envolve o Programa de Pleno Pagamento de Dívidas dos Estados (Propag).</p><h3>Federalização ou 'Corporation'</h3><p>Atualmente, a Cemig está integrada à lista de ativos oferecidos ao governo federal para abater a dívida de Minas Gerais, com ações avaliadas inicialmente em <strong>R$ 13,5 bilhões</strong>. Simões explicou que, por questões contratuais, a transferência para a União exige que a companhia seja antes transformada em uma <em>corporation</em>.</p><p>\"A Cemig hoje, por mais bem gerida que seja, é muito lenta por ser uma estatal\", justificou o vice-governador. Caso o governo Lula não aceite a companhia no acordo da dívida, a gestão estadual pretende insistir na votação do projeto na Assembleia Legislativa de Minas Gerais (ALMG) para converter todas as ações em ordinárias, retirando o controle majoritário do Estado.</p><h3>O Desafio do Referendo Popular</h3><p>Um dos maiores obstáculos políticos é a exigência constitucional de um <strong>referendo popular</strong> para a privatização de empresas de energia em Minas. Simões defende que a Assembleia deve derrubar essa obrigatoriedade, citando os custos elevados e os prazos rígidos do Propag.</p><blockquote>“Se eu preciso consultar a população para cada decisão, para que serve a Assembleia Legislativa?”, questionou Simões durante a entrevista.</blockquote><h3>Resistência no Legislativo</h3><p>Apesar do otimismo do vice-governador, a proposta deve enfrentar resistência. O presidente da ALMG, <strong>Tadeu Martins Leite (MDB)</strong>, já sinalizou cautela quanto à privatização da estatal de energia no passado. No entanto, Simões argumenta que, se a inclusão da Cemig for uma exigência direta do governo federal para o pacto da dívida, o Legislativo terá pouco espaço para oposição, dado que os próprios deputados autorizaram a adesão ao regime.</p><p><strong>Fonte:</strong> O Tempo</p></article>",
  "data": "24 de janeiro de 2026",
  "link": "noticia.html?id=22",
  "noCarrossel": false,
  "destaque": false
},
{
  "id": 23,
  "categoria": "policia",
  "titulo": "Em Conquista, prisão por tráfico de drogas ",
  "resumo": "Durante patrulhamento em Araxá, militares flagraram comercialização de entorpecentes; 41 pedras de crack foram apreendidas.",
  "imagem": "Assets/noticias/drogas.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>No fim da tarde do último domingo, 18 de janeiro, a Polícia Militar realizou a prisão de um homem e uma mulher, ambos de 29 anos, por envolvimento com o tráfico de drogas na <strong>Rua José Bahia Mascarenhas</strong>, situada no bairro São Jorge.</p><p>A guarnição policial realizava patrulhamento de rotina quando visualizou um indivíduo em atitude suspeita, realizando contato com uma mulher em uma residência conhecida pela movimentação de usuários.</p><h3>Apreensões</h3><p>Durante a abordagem técnica, os militares localizaram os seguintes itens:</p><ul><li><strong>40 pedras de crack</strong> (em posse da suspeita);</li><li><strong>01 pedra de crack</strong> (em posse do usuário);</li><li>Certa quantia em dinheiro em notas diversas.</li></ul><p>Diante do flagrante, foi dada voz de prisão aos envolvidos. Ambos foram conduzidos e entregues ao Delegado de Plantão, juntamente com o material ilícito e o dinheiro apreendido, para as providências de polícia judiciária.</p></article>",
  "data": "24 de janeiro de 2026",
  "link": "noticia.html?id=23",
  "noCarrossel": false,
  "destaque": false
},
{
  "id": 24,
  "categoria": "noticia",
  "titulo": "Prouni 2026: inscrições para o 1º semestre começam nesta segunda",
  "resumo": "Processo seletivo oferece bolsas integrais e parciais; candidatos devem se inscrever exclusivamente pela internet até quinta-feira (29).",
  "imagem": "Assets/noticias/prouni.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>Começam nesta segunda-feira (26) as inscrições do processo seletivo para o primeiro semestre de 2026 do <strong>Programa Universidade para Todos (Prouni)</strong>. O processo é totalmente gratuito e deve ser realizado por meio do Portal Único de Acesso ao Ensino Superior.</p><p>Por Paula Laboissière - Repórter da Agência Brasil</p><h3>Prazos e Critérios de Notas</h3><p>Os interessados têm até a próxima <strong>quinta-feira (29)</strong> para efetuar a inscrição. Para participar, o estudante deve ter concluído o ensino médio e realizado as edições do Enem de 2024 e/ou 2025. Os requisitos mínimos são:</p><ul><li>Média mínima de <strong>450 pontos</strong> nas cinco provas do exame;</li><li><strong>Nota superior a zero</strong> na redação;</li><li>Não ter participado na condição de treineiro.</li></ul><p>O sistema utilizará automaticamente a edição do Enem em que o estudante obteve a melhor média para fins de classificação.</p><h3>Quem pode participar</h3><p>O MEC estabelece que os candidatos devem atender a pelo menos uma das seguintes condições:</p><ul><li>Ter cursado o ensino médio integralmente em escola pública ou como bolsista integral em escola privada;</li><li>Estudantes que cursaram partes do ensino médio em rede pública e privada (com bolsa);</li><li>Pessoas com deficiência (PcD);</li><li>Professores da rede pública (exclusivo para cursos de Licenciatura e Pedagogia, sem exigência de renda).</li></ul><h3>Regras de Renda para Bolsas</h3><p>No ato da inscrição, o candidato escolhe entre ampla concorrência ou políticas afirmativas. Os limites de renda são fundamentais para a definição do tipo de bolsa:</p><ul><li><strong>Bolsa Integral (100%):</strong> Renda familiar bruta mensal de até 1,5 salário mínimo por pessoa.</li><li><strong>Bolsa Parcial (50%):</strong> Renda familiar bruta mensal de até 3 salários mínimos por pessoa.</li></ul><p>Lembre-se de conferir toda a documentação necessária para comprovação das informações após a pré-seleção.</p><p>Fonte: Agência Brasil</p></article>",
  "data": "26 de janeiro de 2026",
  "link": "noticia.html?id=24",
  "noCarrossel": false,
  "destaque": false
},

{
  "id": 25,
  "categoria": "politica",
  "titulo": "Pacheco aguarda 'projeto de Lula' para definir futuro e deixa aliados em suspense",
  "resumo": "Senador espera garantias de apoio federal e definições sobre a situação fiscal de Minas antes de aceitar convite para disputar o Governo do Estado.",
  "imagem": "Assets/noticias/lula.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>O senador <strong>Rodrigo Pacheco (PSD)</strong>, visto pelo presidente <strong>Luiz Inácio Lula da Silva (PT)</strong> como o candidato ideal ao governo de Minas Gerais, mantém o cenário político em suspense. Aliados afirmam que o parlamentar aguarda um projeto estruturado do Palácio do Planalto para ser convencido a entrar na disputa pelo Palácio Tiradentes em 2026.</p><h3>Os Impasses: Dívida e Apoio Federal</h3><p>Para Pacheco, a principal preocupação é a saúde financeira do estado. Com uma dívida que ultrapassa <strong>R$ 205 bilhões</strong>, o senador teme assumir um governo \"engessado\". A avaliação de seu grupo político é de que, para ser candidato, ele precisa de uma sinalização sólida de Lula sobre o suporte federal para equacionar as contas mineiras.</p><blockquote>“Até agora, Lula apenas disse que precisa dele como candidato. Mas isso não convence. Hoje, quem precisa do Rodrigo é o Lula, e não o contrário”, resumiu um aliado reservadamente.</blockquote><h3>Projetos de Carreira e o STF</h3><p>Além das questões fiscais, Pacheco busca garantias para seu futuro político. Após ser preterido na última vaga ao <strong>Supremo Tribunal Federal (STF)</strong>, o senador avalia cenários para uma eventual derrota em Minas. O desejo por uma cadeira no STF ou um ministério em um segundo mandato de Lula são moedas de troca citadas nos bastidores. Caso decida não concorrer, o retorno à advocacia privada em Brasília é o caminho mais provável.</p><h3>Troca de Partido e o \"Nó\" das Alianças</h3><p>Se decidir pela candidatura, Pacheco precisará deixar o PSD, que já tem o vice-governador <strong>Mateus Simões</strong> como pré-candidato. O destino mais provável seria o <strong>União Brasil</strong>, impulsionado pela aliança com Davi Alcolumbre.</p><p>No entanto, a mudança esbarra em um complexo nó regional: o União Brasil está federado ao PP de <strong>Marcelo Aro</strong>, que atualmente compõe a base de apoio de Romeu Zema e Mateus Simões. Outras legendas como PSB também são ventiladas, enquanto o MDB é visto como uma opção improvável devido a rusgas históricas.</p><h3>Próximos Passos</h3><p>Lula deve agendar uma conversa decisiva com Pacheco nos próximos dias. Até lá, o senador permanece \"enigmático e reservado\", mantendo em aberto desde a candidatura até a possibilidade de deixar a vida pública ao fim do mandato no Senado.</p><p><strong>Fonte:</strong> O Tempo</p></article>",
  "data": "27 de janeiro de 2026",
  "link": "noticia.html?id=25",
  "noCarrossel": false,
  "destaque": false
},

{
  "id": 26,
  "categoria": "politica",
  "titulo": "Fato ou Fake: INSS não suspenderá pagamentos de quem não possui a nova identidade",
  "resumo": "Circulam notícias falsas sobre o bloqueio de benefícios; nova Carteira de Identidade Nacional (CIN) só será obrigatória para manutenção a partir de 2028.",
  "imagem": "Assets/noticias/inss.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>As redes sociais foram inundadas nesta segunda-feira (26) com notícias falsas afirmando que o <strong>Instituto Nacional do Seguro Social (INSS)</strong> deixaria de pagar aposentadorias a quem não possui a nova Carteira de Identidade Nacional (CIN). <strong>A informação é falsa.</strong></p><p>Nada muda para quem já recebe benefícios. O processo de implementação da biometria e da nova identidade é gradual e focado, inicialmente, em novos pedidos.</p><h3>O que muda agora?</h3><p>Desde novembro de 2025, a biometria é exigida apenas para <strong>novos pedidos</strong> de aposentadorias e pensões. O INSS aceita dados biométricos de três documentos:</p><ul><li>Carteira de Identidade Nacional (CIN);</li><li>Carteira Nacional de Habilitação (CNH);</li><li>Título de Eleitor.</li></ul><h3>Cronograma Oficial</h3><p>Para evitar confusões, o INSS estabeleceu prazos claros para a transição:</p><ul><li><strong>1º de maio de 2026:</strong> A biometria passa a ser obrigatória para novos pedidos de salário-maternidade e auxílio-doença. Quem não tiver biometria em nenhum documento precisará emitir a CIN.</li><li><strong>1º de janeiro de 2028:</strong> Apenas a partir desta data a CIN será o único documento aceito para pedidos e, aí sim, para a <em>manutenção</em> de benefícios.</li></ul><blockquote>\"Aposentados e pensionistas com benefícios ativos não precisam tomar nenhuma providência imediata. Não haverá bloqueio automático de pagamentos\", afirma o governo federal.</blockquote><h3>Exceções à Regra</h3><p>A exigência de biometria será dispensada para grupos com dificuldade de acesso, como:</p><ul><li>Pessoas com mais de <strong>80 anos</strong>;</li><li>Indivíduos com dificuldade de locomoção comprovada;</li><li>Moradores de áreas remotas ou de difícil acesso (comunidades ribeirinhas);</li><li>Residentes no exterior e refugiados.</li></ul><p><strong>Recomendação:</strong> Embora a obrigatoriedade total seja apenas em 2028, o INSS orienta que os cidadãos busquem emitir a CIN gradualmente nos órgãos estaduais para evitar filas futuras e aumentar a segurança de seus dados.</p></article>",
  "data": "27 de janeiro de 2026",
  "link": "noticia.html?id=26",
  "noCarrossel": false,
  "destaque": false
},

{
  "id": 27,
  "categoria": "noticia",
  "titulo": "Parceria histórica entre Sicredi Ibiraiaras RS/MG e Icatu Seguros já premiou 48 associados",
  "resumo": "Iniciativa já entregou mais de R$ 1,9 milhão em prêmios, reforçando o compromisso com a proteção familiar e o planejamento financeiro.",
  "imagem": "Assets/noticias/Seguro de Vida.webp",
  "imagem_align": "top",
  "conteudo": "<article class=\"noticia-conteudo\"><p>A <strong>Sicredi Ibiraiaras RS/MG</strong> celebra quase três décadas de parceria com a <strong>Icatu Seguros</strong>, uma trajetória consolidada pelo pioneirismo e compromisso com a proteção dos associados. Além da segurança de um planejamento financeiro sólido, os segurados concorrem a sorteios mensais que podem chegar a <strong>R$ 100 mil</strong>.</p><p>Essa combinação de proteção e oportunidade já resultou na contemplação de <strong>48 associados</strong> da cooperativa, com prêmios que ultrapassam a marca de <strong>R$ 1,9 milhão</strong>. Os ganhadores estão distribuídos entre o Rio Grande do Sul e Minas Gerais, evidenciando o impacto positivo da cooperativa em sua área de atuação.</p><h3>Cuidado e Planejamento</h3><p>Para o diretor executivo da Sicredi Ibiraiaras RS/MG, <strong>Pedro Aiolfi</strong>, o seguro de vida é uma expressão concreta de cuidado. <em>\"Ele representa responsabilidade com o futuro das famílias e dos negócios. Conseguimos transformar a proteção em algo próximo e acessível, que gera tranquilidade no dia a dia e segurança para o amanhã\"</em>, salienta.</p><p>O gerente Comercial da Icatu, <strong>Vinicius R. Muller</strong>, destaca que os sorteios tornam o benefício mais tangível para o associado. Em nível nacional, a parceria já sorteou mais de 2.890 associados, entregando um volume superior a <strong>R$ 109 milhões</strong> em prêmios ao longo dos anos.</p><blockquote>\"São recursos que impactam vidas, viabilizam projetos, aliviam preocupações e fortalecem a confiança na proteção escolhida\", afirma Muller.</blockquote><h3>Sobre o Sicredi</h3><p>O Sicredi é uma instituição financeira cooperativa com mais de <strong>9 milhões de associados</strong> e presença em todos os estados brasileiros. Com mais de 3 mil agências, oferece uma gama completa de soluções financeiras focadas no desenvolvimento regional e no modelo de gestão compartilhada.</p></article>",
  "data": "27 de janeiro de 2026",
  "link": "noticia.html?id=27",
  "noCarrossel": false,
  "destaque": false
},

{
  "id": 28,
  "categoria": "politica",
  "titulo": "Governo prorroga até março prazo para pedido de ressarcimento do INSS",
  "resumo": "Beneficiários têm até 20 de março para reaver descontos indevidos; medida foi tomada após instabilidades nos sistemas oficiais.",
  "imagem": "Assets/noticias/inss2.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>O governo federal decidiu prorrogar até o dia <strong>20 de março</strong> o prazo para que aposentados e pensionistas solicitem o ressarcimento de valores descontados indevidamente de seus benefícios. A medida visa compensar as instabilidades registradas no portal <em>Meu INSS</em> nos últimos dias.</p><p>Por Agência Brasil</p><p>O prazo original, que venceria em 14 de fevereiro, foi estendido para garantir que os beneficiários não sejam prejudicados pela manutenção dos sistemas da Dataprev, que ficarão indisponíveis entre esta terça-feira (27) e o próximo domingo (1º de fevereiro).</p><h3>Balanço e Fraudes Identificadas</h3><p>Até o momento, o INSS já devolveu cerca de <strong>R$ 2,8 bilhões</strong> para 4,2 milhões de pessoas. No entanto, o governo estima que cerca de <strong>850 mil brasileiros</strong> ainda tenham direito ao ressarcimento e não realizaram o pedido.</p><p>Esses descontos indevidos são alvo da <em>Operação Sem Desconto</em>, deflagrada pela Polícia Federal e pela CGU, que investiga fraudes em acordos firmados entre o instituto e associações. A intenção da prorrogação é permitir que todos os lesados recuperem o dinheiro de forma simplificada, sem precisar recorrer à Justiça.</p><h3>Como solicitar a devolução</h3><p>Os pedidos podem ser feitos de forma gratuita através dos seguintes canais oficiais:</p><ul><li><strong>Portal Meu INSS:</strong> Acesso pelo site ou aplicativo com conta Gov.br;</li><li><strong>Telefone 135:</strong> Atendimento de segunda a sábado, das 7h às 22h;</li><li><strong>Agências dos Correios:</strong> Suporte presencial gratuito em mais de 5 mil unidades pelo país.</li></ul><p>Fique atento: a manutenção do sistema nesta semana pode afetar o acesso digital, sendo recomendado o uso dos canais telefônico ou presencial em caso de urgência.</p><p>Fonte: Agência Brasil</p></article>",
  "data": "27 de janeiro de 2026",
  "link": "noticia.html?id=85",
  "noCarrossel": false,
  "destaque": false
},

{
  "id": 29,
  "categoria": "politica",
  "titulo": "Boulos acredita que fim da escala 6x1 pode ser aprovado neste semestre",
  "resumo": "Ministro reforça que o Governo Federal trabalha pela redução da jornada e espera promulgação da PEC pelo presidente Lula ainda na primeira metade de 2026.",
  "imagem": "Assets/noticias/boulos.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>O ministro da Secretaria-Geral da Presidência, <strong>Guilherme Boulos</strong>, expressou otimismo nesta terça-feira (27) quanto à aprovação da PEC que extingue a escala 6x1. Segundo o ministro, a meta é que a medida seja promulgada pelo presidente Lula ainda neste primeiro semestre.</p><p>Por Agência Brasil</p><p>“Eu espero que isso possa ser pautado, aprovado e promulgado para que os trabalhadores brasileiros tenham paz, descanso e possam ter tempo com a sua família”, afirmou Boulos durante evento na Fiocruz, no Rio de Janeiro.</p><h3>Articulação Política e Resistência</h3><p>O ministro informou que está em diálogo constante com o Ministério do Trabalho e que possui reuniões agendadas com o presidente da Câmara, <strong>Hugo Motta (Republicanos-PB)</strong>, para acelerar a tramitação da proposta.</p><p>Questionado sobre a resistência do setor empresarial, Boulos foi enfático: <em>\"Quando foi que grande empresário foi a favor de direito do trabalhador? Nunca vi na história. Se dependesse deles, seria escala 7x0\"</em>, criticou o ministro.</p><h3>Avanços no Planalto</h3><p>Como exemplo prático, Boulos citou que o Palácio do Planalto já erradicou a escala 6x1 para seus trabalhadores terceirizados (copa e limpeza) em dezembro do ano passado, implementando a <strong>escala 5x2</strong> para centenas de colaboradores.</p><h3>Sobre a PEC 8/2025</h3><p>A Proposta de Emenda à Constituição é de autoria da deputada <strong>Erika Hilton (PSOL/SP)</strong> e já conta com o apoio formal de 226 deputados, superando o mínimo necessário para tramitação de emendas constitucionais.</p><p><strong>Fonte:</strong> Agência Brasil</p></article>",
  "data": "27 de janeiro de 2026",
  "link": "noticia.html?id=29",
  "noCarrossel": false,
  "destaque": false
},
{
  "id": 30,
  "categoria": "policia",
  "titulo": "PC desarticula quadrilha de crimes rurais em operação em Sacramento e Franca",
  "resumo": "Operação 'Sete Voltas' cumpriu mandados em Franca (SP) para desarticular grupo especializado em furtos de maquinários e defensivos agrícolas na região.",
  "imagem": "Assets/noticias/policiacivil.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>A <strong>Polícia Civil de Minas Gerais (PCMG)</strong>, através da Delegacia de Repressão a Crimes Rurais de Araxá, deflagrou a <strong>Operação “Sete Voltas”</strong> na última segunda-feira (26). A ação visou desmantelar uma associação criminosa focada no furto de veículos, maquinários e agrotóxicos em Sacramento e no interior de São Paulo.</p><h3>Mandados e Prisões</h3><p>A ofensiva ocorreu na cidade de Franca (SP), onde os agentes cumpriram uma prisão temporária e quatro mandados de busca e apreensão. O grupo é investigado pela participação direta no furto de uma caminhonete Ford F1000 na zona rural mineira.</p><p>Segundo o <strong>Dr. Conrado Costa da Silva</strong>, delegado responsável pelo caso, foram apreendidos celulares e um veículo que serão periciados para identificar novos integrantes do esquema.</p><blockquote>“O objetivo é o desbaratamento total desta quadrilha que atua de forma especializada no setor agropecuário”, afirmou o delegado.</blockquote><h3>Trabalho Integrado</h3><p>A operação mobilizou oito policiais civis sob coordenação da Delegacia Regional de Araxá. O suspeito detido, de 37 anos, responderá pelos crimes de <strong>furto (Art. 155)</strong> e <strong>associação criminosa (Art. 288)</strong>.</p><h3>Próximos Passos</h3><p>O inquérito segue em tramitação com novas diligências e oitivas de testemunhas. A PCMG busca agora recuperar bens subtraídos e mapear toda a rede criminosa que atua na zona rural de Sacramento.</p><p><strong>Fonte:</strong> clarim.net.br</p></article>",
  "data": "28 de janeiro de 2026",
  "link": "noticia.html?id=30",
  "noCarrossel": false,
  "destaque": false
},
{
    "id": 31,
    "categoria": "politica",
    "titulo": "Prazo para opção do Simples Nacional termina em 31 de janeiro",
    "resumo": "Empresários de Sacramento devem regularizar pendências e realizar a adesão exclusivamente pela internet para garantir o regime tributário em 2026.",
    "imagem": "Assets/noticias/simples.webp",
    "conteudo": "<article class=\"noticia-conteudo\"><p>Empresários e empreendedores de <strong>Sacramento</strong> devem ficar atentos: <strong>31 de janeiro de 2026</strong> é o último dia para solicitar a opção pelo regime tributário do <strong>Simples Nacional</strong>. A confirmação desta informação foi destacada pelo comunicado da Confederação Nacional de Municípios (CNM), com base nas regras estabelecidas pelo Comitê Gestor do Simples Nacional, que indicam o fim do prazo para adesão pelo Portal do Simples Nacional.</p><p>O Simples Nacional é um regime tributário simplificado criado para reduzir a burocracia e a carga de tributos para micro e pequenas empresas (ME) e microempreendedores individuais (MEI), reunindo tributos federais, estaduais e municipais em uma guia única e facilitando o cumprimento das obrigações fiscais.</p><h3>O que os interessados precisam saber</h3><ul><li><strong>Prazo final:</strong> 31 de janeiro de 2026 — a opção deve ser feita exclusivamente pela internet, no Portal do Simples Nacional.</li><li><strong>Efeitos retroativos:</strong> se o pedido for deferido dentro do prazo, a opção ao Simples Nacional valerá retroativamente a 1º de janeiro de 2026 para o ano-calendário atual.</li><li><strong>Regularização de pendências:</strong> para que o pedido seja aceito, a empresa não pode ter débitos fiscais ou pendências cadastrais junto à Receita Federal, ao município ou a outros entes federados.</li><li><strong>Empresas já optantes:</strong> aquelas que já são optantes pelo Simples não precisam solicitar nova opção a cada ano, a menos que tenham sido excluídas ou desenquadradas.</li></ul><p>Para o município, este prazo é estratégico, pois incentiva os negócios locais a se manterem formalizados e em dia com suas obrigações fiscais, além de fortalecer a economia local por meio da inclusão de empresas em um regime que oferece mais simplicidade tributária e potencial redução de custos operacionais.</p><p>Empreendedores que perderem o prazo só poderão fazer nova solicitação em janeiro de 2027, o que pode comprometer o planejamento tributário e a competitividade ao longo do ano. A <strong>Prefeitura de Sacramento</strong> reforça que os interessados devem acessar o Portal do Simples Nacional imediatamente, confirmar sua situação fiscal e enviar a solicitação antes do fim da data limite para garantir a opção pelo regime.</p><p><strong>Fonte:</strong> SEGOV/DECOM-PMS</p></article>",
    "data": "28 de janeiro de 2026",
    "link": "noticia.html?id=31",
    "noCarrossel": false,
    "destaque": false
  },
  {
    "id": 32,
    "categoria": "saude",
    "titulo": "CEO de Sacramento devolve autoestima por meio de próteses dentárias gratuitas",
    "resumo": "Unidade entrega cerca de 30 próteses mensais, combinando tratamento especializado e atendimento humanizado na UBS Aracy Lopes Pavanelli.",
    "imagem": "Assets/noticias/ceo.webp",
    "conteudo": "<article class=\"noticia-conteudo\"><p>O <strong>Centro de Especialidades Odontológicas (CEO)</strong> de Sacramento, instalado na Unidade Básica de Saúde Aracy Lopes Pavanelli, tem desempenhado um papel fundamental na promoção da saúde bucal e na transformação da vida de moradores do município. Por meio da doação gratuita de próteses dentárias, o serviço contribui diretamente para a recuperação do sorriso, da autoestima e da qualidade de vida dos pacientes atendidos.</p><p>Vinculado ao programa <strong>Brasil Sorridente</strong>, o CEO integra a Política Nacional de Saúde Bucal e atua como unidade de referência do SUS para procedimentos odontológicos especializados. Além da confecção e entrega de próteses, o centro oferece atendimentos como:</p><ul><li>Cirurgias odontológicas;</li><li>Tratamentos de canal (Endodontia);</li><li>Periodontia;</li><li>Assistência a pessoas com necessidades especiais.</li></ul><p>Atualmente, cerca de <strong>30 próteses dentárias</strong>, entre totais e parciais, são entregues todos os meses. O processo envolve avaliação criteriosa, tratamento prévio e acompanhamento contínuo, garantindo que o paciente se adapte plenamente à prótese e recupere não apenas a função mastigatória, mas também a confiança para sorrir novamente.</p><p>A atuação do CEO de Sacramento reforça o compromisso do município com uma saúde pública humanizada e acessível. A doação de próteses dentárias vai além do tratamento odontológico: representa dignidade, inclusão social e cuidado com as pessoas, demonstrando que investir em saúde bucal é também investir em bem-estar e qualidade de vida.</p><p><strong>Fonte:</strong> SEGOV/DECOM-PMS</p></article>",
    "data": "28 de janeiro de 2026",
    "link": "noticia.html?id=32",
    "noCarrossel": false,
    "destaque": true
  },
  {
    "id": 33,
    "categoria": "saude",
    "titulo": "Anvisa amplia regras para uso de cannabis medicinal no Brasil",
    "resumo": "Nova resolução libera venda em farmácias de manipulação e estende o uso de THC acima de 0,2% para pacientes com doenças debilitantes graves.",
    "imagem": "Assets/noticias/canabidiol.webp",
    "conteudo": "<article class=\"noticia-conteudo\"><p>A <strong>Anvisa</strong> aprovou nesta quarta-feira (28) uma resolução que amplia as possibilidades de uso de terapias à base de cannabis no Brasil. O texto também autoriza a venda do fitofármaco <strong>canabidiol em farmácias de manipulação</strong>.</p><p>A nova regra permite a comercialização de medicamentos para uso bucal, sublingual e dermatológico. Antes, apenas fármacos de uso oral e inalatório podiam ser registrados pela agência. Abaixo, entenda como era o cenário e como fica com a mudança:</p><h3>Publicidade</h3><ul><li><strong>Como era:</strong> A publicidade de produtos à base de cannabis era vedada.</li><li><strong>Como fica:</strong> A publicidade passa a ser permitida <em>exclusivamente para profissionais prescritores</em>, restrita às informações de rotulagem e ao folheto informativo aprovados pela Anvisa.</li></ul><h3>Acesso e Concentração de THC</h3><ul><li><strong>Como era:</strong> Apenas pacientes em cuidados paliativos ou com condições clínicas irreversíveis podiam utilizar medicamentos com concentração de THC acima de 0,2%.</li><li><strong>Como fica:</strong> O uso desses medicamentos passa a ser permitido também para <strong>pacientes com doenças debilitantes graves</strong>.</li></ul><h3>Vias de Administração</h3><p>O número de vias permitidas foi ampliado com base em evidências científicas:</p><ul><li><strong>Via dermatológica:</strong> Considerada de menor risco por reduzir a exposição sistêmica.</li><li><strong>Vias sublingual e bucal:</strong> Evitam o metabolismo pelo fígado e aumentam a biodisponibilidade.</li><li><strong>Ajuste técnico:</strong> A via nasal foi substituída pela nomenclatura <em>via inalatória</em>.</li></ul><p><strong>Manipulação:</strong> Agora, será permitida a manipulação com prescrição individual. Vale ressaltar que o <strong>uso recreativo segue proibido</strong>; a cannabis continua permitida apenas para fins medicinais.</p><p><strong>Por Poliana Casemiro, g1</strong></p></article>",
    "data": "28 de janeiro de 2026",
    "link": "noticia.html?id=33",
    "noCarrossel": false,
    "destaque": false
  },
  {
    "id": 34,
    "categoria": "politica",
    "titulo": "IPVA 2026: saiba como evitar golpes no pagamento que inicia em fevereiro",
    "resumo": "Estado lança força-tarefa para prevenir fraudes. Pagamento começa dia 9 de fevereiro e veículos com mais de 20 anos ganham isenção.",
    "imagem": "Assets/noticias/ipva.webp",
    "conteudo": "<article class=\"noticia-conteudo\"><p>Nos próximos dias, os proprietários de veículos terão um compromisso com o governo: pagar o <strong>Imposto sobre a Propriedade de Veículos Automotores (IPVA) de 2026</strong>, que começa a ter vencimento no próximo dia <strong>9 de fevereiro</strong>.</p><p>Para garantir que o pagamento seja feito de forma efetiva ao Estado, e não a golpistas, uma força-tarefa desenvolvida pela Ouvidoria-Geral do Estado (OGE/MG), pelo Departamento Estadual de Trânsito (Detran/MG), pela Secretaria de Estado de Fazenda (SEF/MG), pela Polícia Civil de Minas Gerais (PCMG) e pelo Ministério Público de Minas Gerais (MPMG) foi lançada nesta quarta-feira (28/01), com foco na prevenção de golpes e repressão aos criminosos. Só no ano passado, a Secretaria de Fazenda recebeu <strong>2.600 denúncias de golpes</strong> envolvendo o pagamento do IPVA.</p><blockquote>“É um esforço coletivo para que as pessoas se atentem, tenham uma educação digital e prestem atenção durante a movimentação financeira, olhando sempre quem é o beneficiário, o órgão emissor daquela cobrança, verificando o destinatário, o site correto para o pagamento, enfim, mitigando as possibilidades de cair em golpes”, orientou o promotor de Justiça André Salles.</blockquote><p>O delegado da PCMG Arthur Martins da Costa destacou que a pressa e a “tentação” para obter vantagens sobre o pagamento funcionam como chamarizes para as vítimas.</p><p>“Os golpes, em geral, são provocados pela pressa e pela ganância do cidadão. No primeiro caso, a pessoa está atarefada e acaba fazendo o pagamento sem prestar atenção no que está fazendo. Já no segundo motivo, há a tentação de obter alguma vantagem financeira. Nesse caso, vale destacar que o Estado dá o <strong>desconto máximo de 3%</strong> para o pagamento integral do imposto; mais que isso não existe, é golpe”, salientou.</p><h3>Como não cair em golpes</h3><p>O pagamento do IPVA, que começa a ser cobrado no dia 9 de fevereiro, pode ser feito em parcela única ou em até três vezes. Os canais oficiais para o pagamento são:</p><ul><li>O site da Fazenda (<strong>www.fazenda.mg.gov.br</strong>);</li><li>O aplicativo <strong>MG App</strong>.</li></ul><p>Para pagamentos via <strong>Pix</strong>, é fundamental conferir o beneficiário, que é o <strong>Estado de Minas Gerais</strong>, e o <strong>CNPJ (18.715.615/0001-60)</strong>. As únicas instituições financeiras que realizam o pagamento são os bancos Itaú Unibanco S.A. e Santander (Brasil) S.A.</p><blockquote>“Nunca clique em links de redes sociais, abra e-mail ou realize o pagamento por boleto impresso. A Receita Estadual não utiliza esses meios. Outra orientação é não buscar em sites de busca os termos ‘pagamento IPVA’, porque podem aparecer sites patrocinados que induzem ao golpe”, destacou o subsecretário da Receita Estadual, Osvaldo Lage Scavazza.</blockquote><h3>Dados da Arrecadação</h3><p>Neste ano, 8.578.876 veículos compõem a frota tributável e, por isso, a Fazenda projeta arrecadar <strong>R$ 12,6 bilhões</strong> com pagamentos do IPVA. Desse valor, a distribuição é feita da seguinte forma:</p><ul><li><strong>40%</strong> destinados ao Estado;</li><li><strong>40%</strong> ao município de registro do veículo;</li><li><strong>20%</strong> ao Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb).</li></ul><h3>Isenção para os mais velhos</h3><p>Para quem tem veículos (carros de passeio e caminhonetes) com <strong>20 anos ou mais de fabricação</strong>, há isenção do pagamento do IPVA, graças à <strong>Emenda Constitucional nº 137/2025</strong>.</p><p>Isso representa um não arrecadamento de R$ 1,06 bilhão para a Receita. A medida, contudo, vale de 2026 em diante; ou seja, débitos anteriores seguem em aberto.</p></article>",
    "data": "28 de janeiro de 2026",
    "link": "noticia.html?id=34",
    "noCarrossel": true,
    "destaque": false
  },
  {
    "id": 35,
    "categoria": "noticia",
    "titulo": "Fapemig lança edital de R$ 105 milhões para pesquisas em diversas áreas",
    "resumo": "Chamada Demanda Universal 2026 é a maior da história e inclui bolsas especiais para projetos que utilizem Inteligência Artificial.",
    "imagem": "Assets/noticias/fapemig.webp",
    "conteudo": "<article class=\"noticia-conteudo\"><p>A partir desta terça-feira (27/1), está aberta uma nova oportunidade para os pesquisadores mineiros com o lançamento da <strong>Chamada 01/2026 - Demanda Universal</strong>. Serão disponibilizados <strong>R$ 105 milhões</strong>, o maior até hoje, a serem executados ao longo de 36 meses. O objetivo é estimular a qualidade, pluralidade e diversidade da pesquisa científica e tecnológica em diferentes áreas do conhecimento.</p><p>A chamada é realizada pela Fundação de Amparo à Pesquisa do Estado de Minas Gerais (<strong>Fapemig</strong>), vinculada à Secretaria de Estado de Desenvolvimento Econômico (Sede-MG).</p><p>As propostas podem ser submetidas a partir do dia <strong>3/2 e vão até 20/3</strong>, por meio da plataforma Everest da Fapemig. O edital e os anexos estão disponíveis neste link.</p><p>\"A chamada universal é uma excelente oportunidade para que pesquisadores mineiros de todas as áreas do conhecimento consigam recursos para desenvolver projetos e aprimorar ideias. Contribuindo, assim, para o desenvolvimento científico, econômico e inovador de Minas Gerais\", destaca a secretária de Estado de Desenvolvimento Econômico, <strong>Mila Corrêa da Costa</strong>.</p><p>Segundo o diretor de Ciência, Tecnologia e Inovação da Fapemig, <strong>Luiz Gustavo Cançado</strong>, a Demanda Universal Fapemig é o substrato do Sistema de Ciência, Tecnologia e Inovação no Estado de Minas Gerais.</p><p>“Trata-se de uma iniciativa fundamental, que garante liberdade criativa a todas as áreas do conhecimento e que, neste ano, apresenta diversas novidades”, afirma. Ainda de acordo com o diretor, a chamada busca incentivar o interesse e a participação de jovens mineiros em carreiras Stem.</p><p>Aprovado na Faixa C da Chamada Demanda Universal 2025, o pesquisador do Departamento de Bioquímica do Instituto de Ciências Biológicas da Universidade Federal de Juiz de Fora (UFJF), <strong>Nícolas de Castro Campos Pinto</strong>, falou da importância da iniciativa para a infraestrutura do projeto do qual participa.</p><p>\"Além de contribuir para a consolidação da nossa linha de pesquisa, permitirá a capacitação de novos cientistas mineiros e, futuramente, a geração de produtos inovadores\", afirma.</p><h3>Bolsas Stem</h3><p>A edição deste ano da Chamada Demanda Universal prevê a concessão de <strong>Bolsa Especial de Iniciação Científica e Tecnológica (BIC)</strong> nas áreas de Stem — sigla em inglês para Science, Technology, Engineering and Maths (Ciência, Tecnologia, Engenharia e Matemática).</p><p>\"As bolsas serão concedidas aos 50 projetos mais bem avaliados que envolvam o uso de Inteligência Artificial (IA) na categoria A (projetos individuais) e aos cem projetos mais bem avaliados com uso IA na categoria B (projetos em grupo)\", explica a gerente de Ciência e Tecnologia da Fapemig, <strong>Simone Bomtempo Rodrigues</strong>.</p><p>A bolsa terá duração máxima de 24 meses e valor mensal de <strong>R$ 1.275</strong>, montante 50% superior ao da tradicional Bolsa de Iniciação Científica (BIC) oferecida pela Fapemig.</p><h3>Julgamento às cegas</h3><p>Nesta edição, haverá mudanças no processo de avaliação das propostas submetidas à Faixa A, destinada a projetos individuais voltados à aquisição de equipamentos, materiais e insumos.</p><p>A avaliação ocorrerá em duas etapas. Na primeira, dedicada à análise do projeto, o julgamento será realizado às cegas, sem acesso por parte dos avaliadores à identidade do coordenador da instituição ou dos membros da equipe, com o objetivo de garantir maior isonomia ao processo de classificação dos projetos submetidos. Na segunda etapa, será realizada a avaliação do perfil do coordenador do projeto.</p><p>“O objetivo é assegurar que, nessa etapa específica, a proposta seja avaliada exclusivamente pelo que apresenta em termos de qualidade, originalidade, metodologia e aderência aos objetivos da chamada”, acrescenta a gerente de Ciência e Tecnologia da Fapemig.</p></article>",
    "data": "28 de janeiro de 2026",
    "link": "noticia.html?id=35",
    "noCarrossel": true,
    "destaque": false
  },

  {
  "id": 36,
  "categoria": "noticia",
  "titulo": "Sacramento realiza primeiro mutirão de castração de 2026",
  "resumo": "Governo Municipal realizou 300 castrações gratuitas em parceria com o CIMINAS, incluindo microchipagem e medicação pós-operatória.",
  "imagem": "Assets/noticias/mutiraocastracao.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>O <strong>Governo Municipal de Sacramento</strong>, por meio da Secretaria de Meio Ambiente e parceria com o <strong>CIMINAS</strong>, realizou entre os dias 26 e 28 de janeiro o primeiro mutirão de castração de cães e gatos de 2026. A ação aconteceu no CRAS e reforça o compromisso do município com o bem-estar animal e a saúde pública.</p><p>Ao todo, foram realizadas <strong>300 castrações</strong>, todas de forma gratuita. O atendimento ofereceu um serviço completo, incluindo:</p><ul><li>Avaliação clínica;</li><li>Procedimento cirúrgico;</li><li>Medicação pós-operatória;</li><li>Roupas cirúrgicas;</li><li>Microchipagem;</li><li>Orientações sobre posse e guarda responsável.</li></ul><p>Todo o processo foi conduzido por uma equipe veterinária especializada, garantindo segurança, acolhimento e respeito aos animais atendidos. Além de promover o cuidado com cães e gatos, o mutirão contribui para o controle populacional, a prevenção de doenças e a redução do abandono.</p><p>A iniciativa integra as políticas públicas ambientais do município e reafirma a importância de ações contínuas voltadas à proteção animal e à conscientização da população sobre a responsabilidade no cuidado com os pets.</p><p><strong>SEGOV/DECOM-PMS</strong></p></article>",
  "data": "28 de janeiro de 2026",
  "link": "noticia.html?id=36",
  "noCarrossel": true,
  "destaque": false
},

{
  "id": 37,
  "categoria": "esporte",
  "titulo": "Sacramento recebe Minas Urbano e encerra férias com esporte e cidadania",
  "resumo": "Programa do Governo de Minas promove esportes urbanos e inclusão social na Praça do Rosário até o dia 31 de janeiro.",
  "imagem": "Assets/noticias/minas-urbano-sacramento.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>Encerrando as férias escolares com muita energia, esporte e diversão, o programa <strong>Minas Urbano</strong> já está em Sacramento. Na tarde de quarta-feira (28), autoridades municipais e representantes do projeto estiveram na arena montada na <strong>Praça do Rosário</strong>, marcando oficialmente o início das atividades, que seguem na cidade até o dia 31 de janeiro.</p><p>A abertura oficial do evento foi conduzida pela coordenadora-geral do Minas Urbano, <strong>Rubídia Mota</strong>, representante da CBDE (Confederação Brasileira do Desporto Escolar), que agradeceu ao Governo Municipal pela receptividade e pela parceria na realização do projeto em Sacramento. Participaram da cerimônia:</p><ul><li>O prefeito <strong>Juninho Trevisan</strong>;</li><li>O vice-prefeito <strong>Cleber Silveira</strong>;</li><li>O secretário de Esportes <strong>Julliender Reis</strong>;</li><li>O presidente da Câmara Municipal, <strong>Thallys Andrei</strong>;</li><li>O vice-presidente <strong>Reginaldo Afonso</strong>;</li><li>O vereador <strong>Kiko Bonfim</strong>;</li><li>O secretário de Governo <strong>Leonardo Gobbo</strong>.</li></ul><p>O Minas Urbano é uma iniciativa do <strong>Governo de Minas Gerais</strong>, realizada por meio da Secretaria de Estado de Desenvolvimento Social (Sedese), em parceria com a Codemge e a CBDE. O objetivo é fortalecer os esportes urbanos como instrumentos de inclusão social, promoção da cidadania e valorização dos espaços públicos.</p><h3>Programação e Atividades</h3><p>Ao longo dos quatro dias de programação, a população pode participar gratuitamente de diversas modalidades, tais como:</p><ul><li>Skate;</li><li>BMX;</li><li>Basquete 3x3;</li><li>Breaking;</li><li>Futebol 1x1;</li><li>Escalada;</li><li>Práticas ligadas à cultura de rua e ao universo jovem.</li></ul><p>A arena esportiva itinerante funciona nos seguintes horários:</p><ul><li><strong>28 a 30 de janeiro:</strong> das 13h às 21h;</li><li><strong>31 de janeiro:</strong> das 9h às 17h.</li></ul><p>Com iniciativas como o Minas Urbano, Sacramento reforça que investir no esporte é investir em saúde, educação, inclusão social e no futuro das crianças e jovens, fortalecendo vínculos, revelando talentos e transformando espaços públicos em ambientes de convivência, oportunidade e cidadania.</p><p><strong>SEGOV/DECOM-PMS</strong></p></article>",
  "data": "28 de janeiro de 2026",
  "link": "noticia.html?id=37",
  "noCarrossel": true,
  "destaque": true
},
{
  "id": 38,
  "categoria": "noticia",
  "titulo": "Setor alcança terceiro ano seguido de crescimento, diz IBGE",
  "resumo": "Apesar da desaceleração causada pelos juros altos no fim do ano, a indústria brasileira fechou 2025 com expansão de 0,6%.",
  "imagem": "Assets/noticias/carros.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>A pressão causada pelos juros altos fez a indústria brasileira perder ritmo nos últimos meses do ano e fechar 2025 com crescimento de <strong>0,6%</strong>. Apesar da desaceleração na reta final do ano, o resultado marca o terceiro ano seguido de expansão da produção industrial brasileira.</p><p>Os dados fazem parte da Pesquisa Industrial Mensal, divulgada nesta terça-feira (3) pelo <strong>Instituto Brasileiro de Geografia e Estatística (IBGE)</strong>.</p><p>Em 2024, o avanço foi de 3,1%; e em 2023, de 0,1%. A perda de ritmo em 2025 é perceptível na comparação semestral: até junho, a produção acumulou crescimento de 1,2% frente ao ano anterior, enquanto nos últimos seis meses a variação foi nula (0%). De setembro a dezembro, o recuo foi de 1,9%.</p><h3>Desempenho por Setores</h3><p>No ano passado, a indústria apresentou crescimento em duas das quatro grandes categorias econômicas:</p><ul><li><strong>Bens de consumo duráveis:</strong> 2,5%</li><li><strong>Bens intermediários:</strong> 1,5%</li><li><strong>Bens de consumo semi e não duráveis:</strong> -1,7%</li><li><strong>Bens de capital (máquinas):</strong> -1,5%</li></ul><p>Das 25 atividades pesquisadas, 15 avançaram, com destaque para <strong>indústrias extrativas (4,9%)</strong> e <strong>produtos alimentícios (1,5%)</strong>. Atualmente, a indústria está 0,6% acima do patamar pré-pandemia (fevereiro de 2020).</p><h3>O Efeito dos Juros na Produção</h3><p>De acordo com o gerente da pesquisa, André Macedo, o motivo para a indústria patinar no fim do ano é a política monetária restritiva, ou seja, o patamar elevado da <strong>taxa Selic</strong>.</p><blockquote>“Os juros altos têm esse caráter de diminuir a intensidade da economia, e o setor industrial está nesse contexto”, analisa Macedo.</blockquote><p>O gerente explica que os juros elevados provocam o adiamento de investimentos pelas empresas e afetam o consumo das famílias, aumentando a inadimplência e encarecendo empréstimos. Um exemplo claro foi a produção de veículos, que recuou 8,7% entre novembro e dezembro de 2025.</p><h3>Inflação e Taxa Selic</h3><p>Preocupado com a inflação, o Copom iniciou uma escalada da Selic em setembro de 2024, elevando-a de 10,5% para <strong>15% em junho de 2025</strong>. O índice oficial de inflação (IPCA) ficou fora do intervalo de tolerância durante praticamente todo o ano de 2025.</p><p>Embora a economia opere em marcha lenta sob juros altos, 2025 terminou com a <strong>mínima histórica na taxa de desemprego</strong>, conforme divulgado pelo IBGE na última sexta-feira (30).</p><p><strong>Por: Bruno de Freitas Moura – Repórter da Agência Brasil</strong></p></article>",
  "data": "3 de fevereiro de 2026",
  "link": "noticia.html?id=38",
  "noCarrossel": true,
  "destaque": false
},
{
  "id": 39,
  "categoria": "noticia",
  "titulo": "Educadores de Sacramento participam de formação pedagógica do Projeto União Faz a Vida em Araxá",
  "resumo": "Profissionais dos CMEIs e da E.M. Dr. Afonso Pena participaram de capacitação focada em neurociência e gestão emocional promovida pelo Sicredi.",
  "imagem": "Assets/noticias/educadores.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>Professores dos Centros Municipais de Educação Infantil (CMEIs) <strong>Aparecida Loiola</strong> e <strong>Nildes Moreira</strong>, juntamente com educadores do Tempo Integral da <strong>Escola Municipal Dr. Afonso Pena</strong>, participaram de uma Formação Pedagógica do Projeto União Faz a Vida, promovido pela Cooperativa Sicredi, na última sexta (30), na cidade de Araxá.</p><p>A capacitação reuniu profissionais da educação de diferentes municípios da região e teve como foco o fortalecimento das práticas pedagógicas, aliando conhecimento científico, bem-estar emocional e inovação no processo de ensino-aprendizagem. A programação contou com duas palestras ministradas por doutores renomados na área da educação e do desenvolvimento humano.</p><h3>Palestras e Temáticas</h3><ul><li><strong>Dr. Jaime Bettega:</strong> Abordou o tema <em>“Gestão das Emoções”</em>, destacando a importância do equilíbrio emocional no ambiente escolar, tanto para educadores quanto para alunos, e seus impactos diretos no aprendizado e nas relações interpessoais.</li><li><strong>Dr. Nino Paixão:</strong> Conduziu a palestra <em>“Ensinando e aprendendo com prazer: Neurociência entra em ação”</em>, trazendo reflexões sobre como o funcionamento do cérebro influencia o aprendizado e como metodologias mais humanas e prazerosas podem potencializar os resultados educacionais.</li></ul><h3>Integração Regional</h3><p>Além dos profissionais de Sacramento, a formação contou também com a participação de educadores das cidades de <strong>Tapira, Santa Juliana e Ibiá</strong>, que integram o Projeto União Faz a Vida. A iniciativa reforça o compromisso da educação cooperativa com a formação continuada dos professores e com a construção de práticas pedagógicas mais significativas, colaborativas e transformadoras.</p><p><strong>SEGOV/DECOM-PMS</strong></p></article>",
  "data": "4 de fevereiro de 2026",
  "link": "noticia.html?id=39",
  "noCarrossel": true,
  "destaque": false
},
{
  "id": 40,
  "categoria": "noticia",
  "titulo": "Sicredi Ibiraiaras RS/MG realiza assembleias para definir os rumos estratégicos de 2026",
  "resumo": "Encontros presenciais e online garantem transparência e permitem que associados decidam o futuro da cooperativa entre fevereiro e abril.",
  "imagem": "Assets/noticias/Assembleias 2026 - Sicredi Ibiraiaras.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>Com o objetivo de apresentar aos associados os resultados consolidados de 2025 e, em conjunto, deliberar sobre as estratégias e os rumos do negócio para o próximo ciclo de gestão, as cooperativas que compõem o <strong>Sicredi</strong> se reúnem nos próximos meses. As assembleias de núcleo na cooperativa <strong>Sicredi Ibiraiaras RS/MG</strong> ocorrem entre os dias <strong>19 de fevereiro a 10 de abril</strong>, de forma presencial e online.</p><p>As assembleias representam uma oportunidade fundamental para que o associado exerça seu papel de dono, definindo as diretrizes estratégicas para o ano de 2026. Em 2025, a cooperativa registrou um recorde histórico com mais de <strong>16,5 mil associados</strong> participando presencialmente.</p><h3>Como Participar e Acessar Resultados</h3><p>Os associados podem acompanhar os resultados e projeções diretamente pelo <strong>aplicativo do Sicredi</strong> (Menu > Assembleias > Ir para Assembleias). Caso haja dúvidas, o contato pode ser feito via WhatsApp pelo número <strong>(51) 3358-4770</strong> ou na agência mais próxima.</p><p>Para os encontros presenciais, é necessário adquirir o ingresso para o jantar na agência local, sendo que parte do valor arrecadado será destinado a <strong>entidades sociais</strong> do respectivo município.</p><h3>Votação e Decisões Estratégicas</h3><p>O presidente da Sicredi Ibiraiaras RS/MG, <strong>Sadi Bento Rigotti</strong>, salienta: <em>“É um momento especial do ano, em que o associado pode avaliar o trabalho realizado, se informar sobre investimentos e compreender o planejamento para 2026”</em>. Além da prestação de contas, pautas como a <strong>distribuição dos resultados financeiros</strong> estarão em votação.</p><h3>Calendário de Assembleias 2026 (Minas Gerais)</h3><ul><li><strong>19/02 (19:30):</strong> Campina Verde - Pavilhão das Acácias</li><li><strong>20/02 (19:30):</strong> Iturama - Sociedade Médica</li><li><strong>21/02 (11:00):</strong> Itapagipe - Salão dos Vicentinos</li><li><strong>23/02 (19:30):</strong> Uberaba - Centro de Eventos da ABCZ</li><li><strong>24/02 (19:30):</strong> Conceição das Alagoas - AAG</li><li><strong>25/02 (19:30):</strong> Frutal - Alvorada Praia Clube</li><li><strong>26/02 (19:30):</strong> Sacramento - Pacheco's Buffet</li><li><strong>27/02 (19:30):</strong> Araxá - Clube Araxá</li><li><strong>02/03 (19:30):</strong> Campos Altos - Salão Dalva Buffet</li><li><strong>03/03 (19:30):</strong> Ibiá - Permarc</li><li><strong>04/03 (19:30):</strong> Pratinha - Clube Social</li><li><strong>05/03 (19:30):</strong> Tapira - Parque de Exposições</li><li><strong>06/03 (19:30):</strong> Santa Juliana - DF Eventos</li></ul><p>O ciclo se encerra com a <strong>Assembleia Geral Ordinária (AGO)</strong> em 24 de abril, em Ibiraiaras (RS), com transmissão simultânea para Minas Gerais.</p><p><strong>Sobre o Sicredi:</strong> Instituição financeira cooperativa com mais de 9,5 milhões de associados e presença física em todos os estados brasileiros através de mais de 3 mil agências.</p></article>",
  "data": "4 de fevereiro de 2026",
  "link": "noticia.html?id=40",
  "noCarrossel": true,
  "destaque": false
},
{
  "id": 41,
  "categoria": "policia",
  "titulo": "Corpo de Bombeiros Militar reforça parceria com Prefeitura de Sacramento em reunião institucional",
  "resumo": "Comandantes da corporação e administração municipal alinham metas para o SAMU e fortalecem o atendimento de urgência e emergência na cidade.",
  "imagem": "Assets/noticias/bombeiro.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>O comandante da 2ª Companhia do Corpo de Bombeiros Militar de Araxá, <strong>Capitão César</strong>, acompanhado do <strong>Tenente Rômulo</strong>, comandante do Pelotão de Bombeiros Militar de Sacramento, realizou visita institucional ao prefeito <strong>Juninho Trevisan</strong> e ao secretário municipal de Saúde, <strong>Paulo Balbino</strong>.</p><p>O encontro, que aconteceu na última sexta (30), teve como foco o alinhamento de metas e o fortalecimento da parceria entre o Corpo de Bombeiros Militar de Minas Gerais (CBMMG) e a Prefeitura de Sacramento, com ênfase na integração das ações conjuntas, especialmente no atendimento de urgência e emergência.</p><h3>Pontos Estratégicos e Cooperação</h3><p>Durante a reunião, foram debatidos pontos fundamentais para a melhoria dos serviços prestados à população:</p><ul><li>Funcionamento integrado do <strong>SAMU</strong>;</li><li>Cooperação operacional entre as instituições;</li><li>Iniciativas para aprimorar a agilidade, eficiência e qualidade dos atendimentos.</li></ul><p>Na ocasião, os representantes do CBMMG destacaram e agradeceram o apoio contínuo do Poder Executivo Municipal, ressaltando que a parceria é essencial para o fortalecimento das ações de prevenção, proteção e salvamento no município.</p><h3>Compromisso com a Comunidade</h3><p>O prefeito Juninho Trevisan e o secretário Dr. Paulo reafirmaram o compromisso da administração municipal com o trabalho integrado, reconhecendo o papel fundamental do Corpo de Bombeiros na segurança e no cuidado com a comunidade de Sacramento.</p><p>A reunião reafirma o compromisso conjunto entre o CBMMG e a Prefeitura com a cooperação institucional e a melhoria contínua dos serviços públicos, sempre com foco na proteção da vida e no bem-estar da população.</p><p><strong>SEGOV/DECOM-PMS</strong></p></article>",
  "data": "4 de fevereiro de 2026",
  "link": "noticia.html?id=41",
  "noCarrossel": true,
  "destaque": true
},
{
  "id": 42,
  "categoria": "noticia",
  "titulo": "Sicredi Ibiraiaras RS/MG promove abertura regional do Programa A União Faz a Vida (PUFV), em Minas Gerais",
  "resumo": "Evento em Araxá reuniu profissionais de Santa Juliana, Sacramento, Ibiá e Tapira para marcar o início das jornadas pedagógicas de 2026.",
  "imagem": "Assets/noticias/abertura-pufv-araxa-mg-6.webp",
  "conteudo": "<article class='noticia-conteudo'><p>A <strong>Sicredi Ibiraiaras RS/MG</strong>, por meio da área de Desenvolvimento do Cooperativismo, promoveu o evento de abertura das atividades educacionais do <strong>Programa A União Faz a Vida (PUFV)</strong>, no dia 30 de janeiro, no Centro Cultural do Sesc Araxá/MG. A iniciativa reuniu profissionais da educação dos municípios de <strong>Santa Juliana, Sacramento, Ibiá e Tapira</strong>, além da participação de autoridades municipais, entre elas prefeitos, secretárias de Educação e equipes diretivas, bem como gestores e colaboradores da cooperativa.</p><div style='display: flex; gap: 15px; margin: 25px 0; justify-content: center;'><div style='flex: 1;'><img src='Assets/noticias/abertura-pufv-araxa-mg-3.webp' style='width: 100%; border-radius: 8px; height: 300px; object-fit: cover; object-position: top;'><small style='color: #666; display: block; margin-top: 8px;'>Equipe Sicredi Ibiraiaras RS/MG e convidados no Sesc Araxá</small></div><div style='flex: 1;'><img src='Assets/noticias/abertura-pufv-araxa-mg-4.webp' style='width: 100%; border-radius: 8px; height: 300px; object-fit: cover; object-position: top;'><small style='color: #666; display: block; margin-top: 8px;'>Público presente na cerimônia de abertura em Minas Gerais</small></div></div><p>Estiveram presentes o Presidente da Sicredi Ibiraiaras RS/MG, Sadi Bento Rigotti; a assessora pedagógica do programa, Diane Zardo; a coordenadora do Desenvolvimento do Cooperativismo, Maria Salete Forni Marofiski; os gerentes de desenvolvimento de Negócios, Marcelo Zanin e Gelson Comin; a gerente da agência Sicredi de Araxá, Natlhalia Carolyne Duarte Machado; o representante da agência Sicredi de Sacramento, Vagner de Araújo; a gerente da agência Sicredi de Santa Juliana, Amanda Emília Ferreira Freitas Oliari; o gerente da agência Sicredi de Tapira, Lucas Eugenio Gomes; a secretária municipal de Educação de Sacramento, Marilda Ferreira Borges de Souza; a secretária municipal de Educação de Santa Juliana, Viviane Maria Ferreira Espindula; a secretária municipal de Educação de Tapira, Josenice de Paiva Teresinha Marques; o vice-prefeito de Santa Juliana, Humberto Ferreira Junior e a prefeita de Tapira, Maura Assunção de Melo Pontes.</p><p>O presidente da Sicredi Ibiraiaras RS/MG, Sadi Bento Rigotti, destacou a importância da integração entre os municípios e o papel da cooperativa no fortalecimento da educação. “Acreditamos que iniciativas como esta ampliam o diálogo, promovem a troca de experiências e qualificam os processos educacionais”, pontuou. O dirigente ainda agradeceu a parceria com os Municípios através da presença do Sicredi junto às comunidades. “O Programa A União Faz a Vida é uma forma concreta de contribuir com a formação cidadã e com o desenvolvimento regional, a partir da educação”, ressaltou Rigotti.</p><div style='display: flex; gap: 15px; margin: 25px 0; justify-content: center;'><div style='flex: 1;'><img src='Assets/noticias/abertura-pufv-araxa-mg-5.webp' style='width: 100%; border-radius: 8px; height: 280px; object-fit: cover; object-position: top;'><small style='color: #666; display: block; margin-top: 8px;'>Autoridades e representantes do programa no palco</small></div><div style='flex: 1;'><img src='Assets/noticias/abertura-pufv-araxa-mg-7.webp' style='width: 100%; border-radius: 8px; height: 280px; object-fit: cover; object-position: top;'><small style='color: #666; display: block; margin-top: 8px;'>Palestra institucional sobre os objetivos do PUFV</small></div></div><p>A programação do evento foi composta por dois momentos formativos: no período da manhã, o Doutor em Educação, Jaime Betega, abordou a temática “Espiritualidade e Gestão das Emoções para um Ambiente mais Humanizado na Escola”. No período da tarde, o professor e Doutor Nino Paixão apresentou reflexões sobre “Aprendizagem e a Neurociência como fator de resultado para uma educação mais colaborativa”.</p><p>De acordo com a coordenadora de Desenvolvimento do Cooperativismo da Sicredi Ibiraiaras RS/MG, Maria Salete Forni Marofiski, o encontro marcou o início do processo formativo e da jornada do PUFV junto às 17 escolas dos quatro municípios que desenvolvem o programa em 2026, em Minas Gerais. “Esse encontro representa o ponto de partida do processo formativo do PUFV nos municípios participantes, fortalecendo o vínculo entre as escolas e a cooperativa. A iniciativa estabelece uma jornada educativa que será desenvolvida ao longo do ano, com foco na cooperação e na construção coletiva do conhecimento”, explicou.</p><div style='display: flex; gap: 15px; margin: 25px 0; justify-content: center;'><div style='flex: 1;'><img src='Assets/noticias/abertura-pufv-araxa-mg-1.webp' style='width: 100%; border-radius: 8px; height: 280px; object-fit: cover; object-position: top;'><small style='color: #666; display: block; margin-top: 8px;'>Auditório acompanhando as palestras formativas</small></div><div style='flex: 1;'><img src='Assets/noticias/abertura-pufv-araxa-mg-6.webp' style='width: 100%; border-radius: 8px; height: 280px; object-fit: cover; object-position: top;'><small style='color: #666; display: block; margin-top: 8px;'>Engajamento dos profissionais de educação</small></div></div><p>O Programa A União Faz a Vida é uma iniciativa da Fundação Sicredi voltada à educação cooperativa, com atuação em parceria com escolas e redes de ensino públicas e privadas.</p><h3>Dados gerais do Programa a União Faz a Vida na Sicredi Ibiraiaras RS/MG:</h3><ul><li>Presente em 18 municípios no Rio Grande do Sul;</li><li>Presente em 4 municípios em Minas Gerais;</li><li>104 escolas públicas e APAEs;</li><li>1.960 profissionais de educação;</li><li>928 funcionários das escolas e profissionais de apoio;</li><li>14.034 estudantes de Educação Infantil ao Ensino Médio.</li></ul><p style='margin-top: 20px; border-top: 1px solid #ddd; padding-top: 10px;'><strong>Fotos: Comunicação e Marketing / Sicredi Ibiraiaras RS/MG</strong></p></article>",
  "data": "4 de fevereiro de 2026",
  "link": "noticia.html?id=42",
  "noCarrossel": true,
  "destaque": false
},
{
  "id": 43,
  "categoria": "noticia",
  "titulo": "Saiba como educar crianças e adolescentes para respeitar os animais",
  "resumo": "Especialistas explicam como o estímulo ao contato e o desenvolvimento da empatia podem prevenir ciclos de violência e transformar a convivência social.",
  "imagem": "Assets/noticias/pets_doacao2.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>A violência contra animais gerou um debate no país nas últimas semanas, colocando em foco a prevenção e as medidas educativas. Organizações não governamentais (ONGs) e o poder público defendem que o estímulo ao contato e os cuidados com animais podem interromper ciclos de violência.</p><p>O instituto <strong>Ampara Animal</strong> iniciará a campanha \"Quebre o Elo\", alertando que a violência contra animais pode ser reflexo de abusos aos quais o praticante está exposto e um indicador de futuras violências contra grupos vulneráveis, como crianças, mulheres e idosos.</p><h3>Educação Humanitária e Empatia</h3><p>Rosângela Gerbara, diretora da Ampara, defende a <strong>\"educação humanitária em bem-estar animal\"</strong>. Para ela, a aproximação deve ser gradual:</p><ul><li>Ensinar a criança a ser gentil e respeitar o tempo de cada espécie;</li><li>Priorizar a observação de animais na natureza ou ambientes naturais;</li><li>Desenvolver a percepção dos sentimentos e necessidades do outro.</li></ul><p>Viviane Pancheri, da ONG <strong>Toca Segura</strong>, reforça a importância da senciência — a capacidade dos animais de sentir emoções como medo, abandono e felicidade. No abrigo, famílias atuam como voluntárias em “domingos de passeio”, o que ajuda a socializar os animais e educar as crianças pelo exemplo.</p><blockquote>\"É importante que as crianças tenham a percepção de que os animais sentem medo, abandono, felicidade... são indivíduos capazes de sentir e vivenciar emoções\", explica Viviane.</blockquote><h3>Programas Públicos e Letramento</h3><p>Em São Paulo, o projeto <strong>Superguardiões</strong> recebe grupos escolares para promover a guarda responsável. Outro destaque é o programa <strong>Leituras</strong>, onde crianças em fase de alfabetização leem histórias para cães e gatos, unindo o processo de letramento à sensibilização animal.</p><h3>Regras de Ouro para a Adoção Responsável</h3><p>Se a convivência levar ao desejo de adotar, especialistas sugerem refletir sobre os seguintes pontos:</p><ul><li><strong>Consenso Familiar:</strong> Todos os membros devem estar de acordo com as responsabilidades;</li><li><strong>Condições de Cuidado:</strong> Avaliar se há tempo e recursos para adaptar a rotina;</li><li><strong>Planejamento de Vida:</strong> Verificar se o estilo de vida da família se adequa à adoção a longo prazo;</li><li><strong>Prevenção ao Abandono:</strong> Planejar cada etapa para garantir o bem-estar contínuo do animal.</li></ul><p>A supervisão na construção da responsabilidade, como ao alimentar animais comunitários sob olhar adulto, é uma ótima maneira de formar seres humanos melhores e mais tolerantes.</p><p><strong>Fonte: Agência Brasil</strong></p></article>",
  "data": "4 de fevereiro de 2026",
  "link": "noticia.html?id=43",
  "noCarrossel": true,
  "destaque": false
},
{
  "id": 44,
  "categoria": "policia",
  "titulo": "Ônibus com romeiros capota e deixa 15 mortos e feridos em São José da Tapera, em Alagoas",
  "resumo": "Tragédia ocorreu na 'Curva do S' na manhã desta terça-feira (3). Governador de Alagoas decretou luto oficial de três dias.",
  "imagem": "Assets/noticias/acidente_onibus_alagoas.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>Um ônibus capotou e deixou <strong>15 mortos e vários feridos</strong> na manhã desta terça-feira (3), em um trecho da rodovia AL-220, no município de <strong>São José da Tapera</strong>, no Sertão de Alagoas. O veículo transportava aproximadamente 60 ocupantes no momento do acidente.</p><p>Segundo informações confirmadas pelo Governo de Alagoas, entre as vítimas fatais estão <strong>cinco homens, sete mulheres e três crianças</strong>. As identidades e idades ainda não foram oficialmente divulgadas. Os sobreviventes foram encaminhados para unidades hospitalares da região, onde seguem sob cuidados médicos.</p><h3>Romaria e Resgate</h3><p>As vítimas retornavam da <strong>Romaria de Nossa Senhora das Candeias</strong>, realizada em Juazeiro do Norte (CE). O acidente aconteceu em uma região conhecida como \"Curva do S\", no Distrito Caboclo. O <strong>Corpo de Bombeiros Militar (CBM)</strong> e o Departamento Estadual de Aviação (DEA) atuaram intensamente no socorro e resgate das vítimas presas às ferragens.</p><p>A prefeitura de Juazeiro do Norte emitiu nota oficial lamentando profundamente o ocorrido e se solidarizando com as famílias das vítimas.</p><h3>Investigação e Luto Oficial</h3><p>O Instituto de Criminalística de Arapiraca enviou peritos ao local para as análises iniciais. A <strong>Polícia Civil</strong> já instaurou um inquérito para apurar as causas exatas do acidente. Testemunhas relataram que o motorista perdeu o controle do veículo, saindo da pista. Há informações de que o ônibus seria do município de Coité do Nóia (AL).</p><p>O governador <strong>Paulo Dantas</strong> decretou <strong>luto oficial de 3 dias</strong> no estado em razão da tragédia e informou estar acompanhando pessoalmente o trabalho das equipes de apoio.</p><p><strong>Por: Lucas Leite, g1 Alagoas</strong></p></article>",
  "data": "4 de fevereiro de 2026",
  "link": "noticia.html?id=44",
  "noCarrossel": true,
  "destaque": false
},
{
  "id": 45,
  "categoria": "noticia",
  "titulo": "Cemig dá orientações de segurança para casos de fio partido sobre carros",
  "resumo": "Saiba como agir se um cabo de energia cair sobre seu veículo durante temporais. Procedimentos corretos podem evitar choques fatais de até 13,8 mil volts.",
  "imagem": "Assets/noticias/carros_cemig.webp",
  "conteudo": "<article class=\"noticia-conteudo\"><p>Com a previsão de continuidade de chuvas intensas em Minas Gerais, a <strong>Cemig</strong> reforça o alerta sobre os riscos envolvendo a rede elétrica. Colisões com postes e quedas de árvores podem romper cabos, criando situações de perigo extremo para motoristas e pedestres.</p><h3>Fio sobre o veículo: Como proceder?</h3><p>Se um fio energizado cair sobre o seu carro, o técnico de Segurança do Trabalho da Cemig, <strong>Gabriel Herculano</strong>, alerta que sair do veículo da forma errada pode ser fatal. Em redes de média tensão, o choque pode chegar a <strong>13,8 mil volts</strong>.</p><p><strong>A recomendação principal é:</strong></p><ul><li><strong>Permaneça dentro do veículo:</strong> Não saia e não toque em partes metálicas do carro;</li><li><strong>Mantenha distância:</strong> Peça para que pedestres não se aproximem;</li><li><strong>Acione socorro:</strong> Ligue imediatamente para o <strong>Fale com a Cemig (116)</strong> ou para o <strong>Corpo de Bombeiros (193)</strong>.</li></ul><h3>Quando sair do carro é inevitável?</h3><p>O único cenário em que a saída é necessária é em caso de <strong>incêndio no veículo</strong>. Nestas situações, o procedimento exige atenção máxima:</p><ol><li><strong>O Salto:</strong> Abra a porta e salte o mais longe possível. <strong>Atenção:</strong> Você nunca deve tocar o chão e a lataria do carro ao mesmo tempo.</li><li><strong>O Afastamento:</strong> Após o salto, afaste-se dando passos curtos, mantendo os pés sempre juntos ao chão (arrastando-os). Isso evita a passagem da corrente elétrica pelo corpo.</li></ol><h3>Perigo oculto em árvores</h3><p>A Cemig alerta ainda que árvores derrubadas pelo vento podem esconder cabos energizados entre os galhos. <strong>Nunca tente remover galhos ou troncos caídos</strong> após temporais, pois o risco de eletrocussão é alto.</p><blockquote>\"O contato simultâneo na lataria do automóvel e o chão pode causar choque elétrico fatal ou queimaduras gravíssimas\", orienta o técnico Gabriel Herculano.</blockquote><p><strong>POR: Agência Minas</strong></p></article>",
  "data": "4 de fevereiro de 2026",
  "link": "noticia.html?id=45",
  "noCarrossel": true,
  "destaque": false
},

{
  "id": 46,
  "categoria": "noticia",
  "titulo": "Ponte entre Minas Gerais e São Paulo é totalmente interditada",
  "resumo": "Após vistoria técnica detectar trincas em pilar, tráfego na ponte sobre o Rio Grande é suspenso para todos os veículos por risco estrutural.",
  "imagem": "Assets/noticias/ponte.webp",
  "conteudo": "<article class='noticia-conteudo'><p>O tráfego na ponte sobre o Rio Grande, que liga as rodovias AMG-2540 e SP-413, na divisa entre Minas Gerais e São Paulo, no Triângulo Mineiro, será totalmente interditado para qualquer tipo de veículo a partir das 18h desta quinta-feira (5/2). A medida substitui a decisão anterior, que autorizava apenas a circulação de veículos com peso máximo de 4 toneladas.</p><p>A interdição total foi definida após uma segunda vistoria técnica realizada por especialistas em estruturas de pontes e viadutos do Departamento de Estradas de Rodagem de Minas Gerais (DER-MG). Durante a inspeção, foram identificadas trincas em um dos pilares da estrutura com dimensões que comprometem a segurança dos usuários.</p><p>O DER-MG mantém diálogo com o Departamento de Estradas de Rodagem de São Paulo para viabilizar as ações necessárias à recuperação da estrutura e, assim, permitir a retomada segura da circulação de veículos no local.</p><p>Com 540 metros de extensão e 7,84 metros de largura, a ponte foi construída em 1974 por uma usina da região e representa um importante elo de ligação entre a MG-427 e o estado de São Paulo, garantindo acesso a diversos municípios paulistas, como a cidade de Barretos.</p><p>O DER-MG orienta os motoristas a respeitarem rigorosamente a interdição e a sinalização instalada no local, uma vez que o descumprimento pode colocar em risco a vida dos usuários da via. Serão instaladas sinalização específica de impedimento de tráfego e de orientação para os desvios, garantindo que os condutores sejam informados com antecedência sobre as rotas alternativas.</p><h3>Desvios e Rotas Alternativas</h3><p>Há duas opções de desvio para atravessar de Minas até São Paulo, pela MG-427, por Planura ou Uberaba.</p><ul><li><strong>Por Planura:</strong> Deve acessar a BR-364 que, ao mudar de estado, passa a se chamar SP-326 e chega até Barretos. De lá, os motoristas podem acessar a rodovia SP-425 até Guaíra.</li><li><strong>Por Uberaba:</strong> Leva à rodovia BR-050 até Delta e, ao atravessar a divisa, continua pela SP-330 em direção a Ituverava, acessando depois a SP-385 até Miguelópolis.</li></ul><p style='margin-top: 20px; border-top: 1px solid #ddd; padding-top: 10px;'><strong>Crédito: DER-MG / Divulgação</strong><br><strong>Por: AGÊNCIA MINAS</strong></p></article>",
  "data": "5 de fevereiro de 2026",
  "link": "noticia.html?id=46",
  "noCarrossel": true,
  "destaque": true
},
{
  "id": 47,
  "categoria": "noticia",
  "titulo": "Sacramento sedia formação do Pacto Mineiro pela Alfabetização com participação regional",
  "resumo": "Encontro reuniu docentes de Sacramento, Conquista e Delta para fortalecer estratégias de alfabetização na idade certa, em alinhamento com o Compromisso Nacional da Criança Alfabetizada.",
  "imagem": "Assets/noticias/pactomineiro.webp",
  "conteudo": "<article class='noticia-conteudo'><p>O município de Sacramento sediou no dia 3 de fevereiro de 2026, a formação presencial do <strong>Pacto Mineiro pela Alfabetização</strong>, realizada no âmbito do CNCA – Compromisso Nacional da Criança Alfabetizada. O encontro aconteceu na Escola Municipal Luiz Magnabosco e reuniu professores do 1º ao 5º ano do Ensino Fundamental.</p><p>Além dos docentes da rede municipal, a formação contou com a participação de professores dos municípios de <strong>Conquista e Delta</strong>, reforçando a integração regional e o alinhamento das práticas pedagógicas voltadas à alfabetização na idade certa.</p><p>Com carga horária das 7h às 17h, a formação teve como foco o fortalecimento das estratégias de ensino, a troca de experiências e a abordagem de metodologias que contribuam para o desenvolvimento das habilidades de leitura e escrita das crianças, em consonância com as diretrizes do Compromisso Nacional da Criança Alfabetizada.</p><p>A iniciativa integra as ações do Pacto Mineiro pela Alfabetização, que busca apoiar os municípios na qualificação dos profissionais da educação, garantindo o direito à aprendizagem desde os anos iniciais e promovendo avanços nos indicadores educacionais.</p><p>Ao sediar a formação, Sacramento reafirma seu compromisso com a educação pública de qualidade, investindo na formação continuada dos professores e no fortalecimento de políticas educacionais que impactam diretamente o futuro das crianças.</p><p style='margin-top: 20px; border-top: 1px solid #ddd; padding-top: 10px;'><strong>SEGOV/DECOM-PMS</strong></p></article>",
  "data": "6 de fevereiro de 2026",
  "link": "noticia.html?id=47",
  "noCarrossel": true,
  "destaque": false
},

{
  "id": 48,
  "categoria": "politica",
  "titulo": "Prefeitura e forças de segurança alinham regras para atuação de ambulantes no CarnaSacra 2026",
  "resumo": "Reunião definiu normas de segurança, prevenção contra incêndios e organização da praça de alimentação para garantir um evento seguro e acolhedor.",
  "imagem": "Assets/noticias/forcaseguranca.webp",
  "estilo_imagem": "margin-top: 0px !important; object-position: top !important;",
  "conteudo": "<article class='noticia-conteudo'><p>A Secretaria de Desenvolvimento Econômico e Turístico realizou reunião com representantes das forças de segurança e vendedores ambulantes que vão atuar no <strong>CarnaSacra 2026</strong>, com o objetivo de alinhar normas, orientações e garantir a segurança e a organização da praça de alimentação organizada pelo governo municipal.</p><p>Durante o encontro, foram repassadas aos ambulantes instruções técnicas de prevenção e combate a incêndio, com orientações específicas sobre o uso correto da eletricidade, a obrigatoriedade de extintores de incêndio e cuidados no manuseio de fogões e fritadeiras. As medidas visam assegurar a integridade física tanto dos comerciantes quanto do público que irá prestigiar o evento.</p><p>Também ficou definida a estrutura da praça de alimentação, com a instalação de três tendas de 10x10 metros, sendo que cada espaço será dividido em stands de 9 m². Em cada stand, será permitida a utilização de até quatro jogos de mesas, garantindo melhor organização e conforto aos frequentadores.</p><p>A Guarda Municipal orientou ainda sobre o horário de encerramento das tendas, que deverá respeitar a programação oficial do Carnaval, além de reforçar normas de segurança importantes, como a proibição da venda de bebidas em recipientes de vidro e do uso de espetos com ponta, prevenindo acidentes e situações de risco.</p><p>A reunião reforçou o compromisso do poder público em promover um Carnaval seguro, organizado e acolhedor, assegurando tranquilidade aos foliões e boas condições de trabalho aos vendedores ambulantes.</p><p style='margin-top: 20px; border-top: 1px solid #ddd; padding-top: 10px;'><strong>SEGOV/DECOM-PMS</strong></p></article>",
  "data": "6 de fevereiro de 2026",
  "link": "noticia.html?id=48",
  "noCarrossel": true,
  "destaque": true
},
{
  "id": 49,
  "categoria": "politica",
  "titulo": "Dino manda suspender pagamento de penduricalhos nos Três Poderes",
  "resumo": "Ministro do STF aponta 'multiplicação anômala' de benefícios e dá prazo de 60 dias para revisão de supersalários que ultrapassam o teto constitucional.",
  "imagem": "Assets/noticias/dino.webp",
  "conteudo": "<article class='noticia-conteudo'><p>O ministro Flávio Dino, do Supremo Tribunal Federal (STF), determinou nesta quinta-feira (5) a suspensão do pagamento dos chamados “penduricalhos”, benefícios que são concedidos a servidores públicos e que não cumprem o teto remuneratório constitucional, de R$ 46,3 mil. A suspensão vale para os Três Poderes.</p><p>Pela decisão, os Três Poderes têm prazo de 60 dias para revisar e suspender pagamento das verbas indenizatórias sem base legal.</p><p>Na decisão, Flávio Dino afirmou que há um “fenômeno da multiplicação anômala” de verbas indenizatórias incompatíveis com a Constituição. Ele cita o pagamento de “auxílio-peru” e “auxílio-panetone” (benefícios extras de fim de ano) como exemplos de ilegalidade.</p><p>“Destaco que, seguramente, tal amplo rol de 'indenizações', gerando supersalários, não possui precedentes no direito brasileiro, tampouco no direito comparado, nem mesmo nos países mais ricos do planeta”, argumentou.</p><p>A suspensão deve ser cumprida em todo o país e vale para o Judiciário, Executivo e Legislativo federais e estaduais.</p><h3>Império dos penduricalhos</h3><p>Flávio Dino também defendeu que o Congresso aprove uma lei para deixar claro quais as verbas indenizatórias podem ser admissíveis como exceção ao teto constitucional, que é equivalente ao salário dos ministros do Supremo.</p><p>“Por este caminho, certamente será mais eficaz e rápido o fim do império dos penduricalhos, com efetiva justiça remuneratória, tão necessária para a valorização dos servidores públicos e para a eficiência e dignidade do serviço público”, ressaltou.</p><p>A suspensão dos penduricalhos foi decidida em um processo no qual Dino negou o pagamento de auxílio-alimentação retroativo a um juiz de Minas Gerais.</p><p style='margin-top: 20px; border-top: 1px solid #ddd; padding-top: 10px;'><strong>André Richter - Repórter da Agência Brasil</strong></p></article>",
  "data": "6 de fevereiro de 2026",
  "link": "noticia.html?id=49",
  "noCarrossel": true,
  "destaque": false
}

]

